[
  {
    "Id": 1,
    "Adhyay": "प्रथम अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  },
  {
    "Id": 2,
    "Adhyay": "द्वितीय अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "अनृतं साहसं माया मूर्खत्वमतिलोभिता । \nअशौचत्वं निर्दयत्वं स्त्रीणांदोषाः स्वभावजाः ।।१।।\n",
        "Gujarati": "1. જૂઠું બોલવું, કઠોરતા, કપટ, મૂર્ખતા, લોભ, અપવિત્રતા અને ક્રૂરતા એ સ્ત્રીઓના કેટલાક કુદરતી દુર્ગુણો છે.",
        "Sanskrit": "1. झूठ बोलना, कठोरता, छल करना, बेवकूफी करना, लालच, अपवित्रता और निर्दयता ये औरतो के कुछ नैसर्गिक दुर्गुण.",
        "English": "1. Lying, harshness, deceit, stupidity, greed, impurity and cruelty are some natural vices of women."
      },
      {
        "id": 2,
        "Niti": "भोज्यं भोजनशक्तिश्च रतिशक्तिर्वराङ्गना । \nविभवो दानशक्तिश्च नाऽल्पस्य तपसः फलम् ।।२।।\n",
        "Gujarati": "2. ખાવા લાયક વસ્તુઓ અને ખાવાની ક્ષમતા, સુંદર સ્ત્રી અને તેનો આનંદ માણવા માટે કામ કરવાની શક્તિ, પર્યાપ્ત રકમ અને દાન આપવાની લાગણી - આવા સંયોગો સામાન્ય તપસ્યાનું પરિણામ નથી.",
        "Sanskrit": "2.भोजन के योग्य पदार्थ और भोजन करने की क्षमता, सुन्दर स्त्री और उसे भोगने के लिए काम शक्ति, पर्याप्त धनराशी तथा दान देने की भावना - ऐसे संयोगों का होना सामान्य तप का फल न.",
        "English": "2. Things worthy of food and ability to eat, beautiful woman and work power to enjoy her, sufficient amount of money and feeling to give charity - having such coincidences is not the result of normal penance."
      },
      {
        "id": 3,
        "Niti": "यस्य पुत्रो वशीभूतो भार्या छन्दानुगामिनी । \nविभवे यश्च सन्तुष्टस्तस्य स्वर्ग इहैव हि ।।३।।\n",
        "Gujarati": "3. તે વ્યક્તિને પૃથ્વી પર જ સ્વર્ગ મળ્યું:\n1. જેનો પુત્ર આજ્ઞાકારી છે,\n2. જેની પત્ની તેની ઈચ્છા પ્રમાણે વર્તે,\n3. જે પોતાની સંપત્તિથી સંતુષ્ટ છે.",
        "Sanskrit": "3. उस व्यक्ति ने धरती पर ही स्वर्ग को पा लिया :\n१. जिसका पुत्र आज्ञांकारी है,\n२. जिसकी पत्नी उसकी इच्छा के अनुरूप व्यव्हार करती है, \n३. जिसे अपने धन पर संतोष है.",
        "English": "3. That person found heaven on earth itself:\n1. Whose son is obedient,\n2. Whose wife behaves according to his wishes,\n3. Who is satisfied with his wealth."
      },
      {
        "id": 4,
        "Niti": "ते पुत्रा ये पितुर्भक्ताः स पिता यस्तु पोषकः । \nतन्मित्रंयत्रविश्वासःसा भार्या यत्र निर्वृतिः ।।४।।\n",
        "Gujarati": "4. દીકરો તે છે જે તેના પિતાને સાંભળે છે, પિતા તે છે જે પુત્રોને ઉછેરે છે, મિત્ર તે છે જેના પર તમે વિશ્વાસ કરી શકો અને પત્ની તે છે જે સુખ આપે છે.",
        "Sanskrit": "४. पुत्र वही है जो पिता का कहना मानता हो, पिता वही है जो पुत्रों का पालन-पोषण करे, मित्र वही है जिस पर आप विश्वास कर सकते हों और पत्नी वही है जिससे सुख प्राप्त.",
        "English": "4. Son is the one who listens to his father, father is the one who brings up the sons, friend is the one on whom you can trust and wife is the one who gives happiness."
      },
      {
        "id": 5,
        "Niti": "परोक्षे कार्य्यहन्तारं प्रत्यक्षे प्रियवादिनम् । \nवर्ज्जयेत्तादृशं मित्रं विषकुम्भम्पयोमुखम् ।।५।।",
        "Gujarati": "5. એવા લોકોને ટાળો જેઓ તમારા ચહેરા પર મીઠી વાત કરે છે પણ તમારી પીઠ પાછળ તમને બરબાદ કરવાની યોજના બનાવે છે, જેઓ આવું કરે છે તેઓ ઝેરના ઘડા જેવા છે જેની ઉપરની સપાટી દૂધથી ભરેલી હોય છે.",
        "Sanskrit": "५. ऐसे लोगों से बचे जो आपके मुह पर तो मीठी बातें करते हैं, लेकिन आपके पीठ पीछे आपको बर्बाद करने की योजना बनाते है, ऐसा करने वाले तो उस विष के घड़े के समान है जिसकी उपरी सतह दूध से भरी है.",
        "English": "5. Avoid such people who talk sweetly on your face but plan to ruin you behind your back, those who do this are like a pot of poison whose upper surface is full of milk."
      },
      {
        "id": 6,
        "Niti": "न विश्वसेत्कुमित्रे च मित्रे चापि न विश्वसेत् । \nकदाचित्कुपितं मित्रं सर्वगुह्यं प्रकाशयेत् ।।६।।\n",
        "Gujarati": "6. ખરાબ મિત્ર પર ક્યારેય વિશ્વાસ ન કરો. સારા મિત્ર પર પણ વિશ્વાસ ન કરો. કારણ કે જો આવા લોકો તમારાથી ગુસ્સે થાય છે, તો તેઓ તમારા બધા રહસ્યો જાહેર કરી દે છે.",
        "Sanskrit": "६. एक बुरे मित्र पर तो कभी विश्वास ना करे। एक अच्छे मित्र पर भी विश्वास ना करें। क्यूंकि यदि ऐसे लोग आपसे रुष्ट होते है तो आप के सभी राज से पर्दा खोल देंगे.",
        "English": "6. Never trust a bad friend. Don't trust even a good friend. Because if such people get angry with you, then they will reveal all your secrets."
      },
      {
        "id": 7,
        "Niti": "मनसा चिन्तितं कार्यं वचसा न प्रकाशयेत् । \nमंत्रेण रक्षयेद् गूढं कार्य्यं चापि नियोजयेत् ।।७।।\n",
        "Gujarati": "7. તમારા મનમાં વિચારેલા કાર્યને કોઈની સામે ન જણાવો, પરંતુ તેને કાળજીપૂર્વક સુરક્ષિત કરો અને તેને કાર્યમાં ફેરવો.",
        "Sanskrit": "७. मन में सोंचे हुए कार्य को किसी के सामने प्रकट न करें बल्कि मनन पूर्वक उसकी सुरक्षा करते हुए उसे कार्य में परिणत कर दें.",
        "English": "7. Do not reveal the work you have thought in your mind to anyone, but protect it carefully and turn it into action."
      },
      {
        "id": 8,
        "Niti": "कष्टञ्च खलु मूर्खत्वं कष्टं च खलु यौवनम् । \nकष्टात् कष्टतरं चैव परगेहे निवासनम् ।।८।।",
        "Gujarati": "8. મૂર્ખતા પીડાદાયક છે, યુવાની પણ પીડાદાયક છે, પરંતુ આ બધા કરતાં વધુ પીડાદાયક છે બીજાના ઘરે જઈને તેની કૃપા લેવી.",
        "Sanskrit": "८. मुर्खता दुखदायी है, जवानी भी दुखदायी है, लेकिन इन सबसे कहीं ज्यादा दुखदायी किसी दुसरे के घर जाकर उसका अहसान लेना है.",
        "English": "8. Stupidity is painful, youth is also painful, but more painful than all these is going to someone else's house and taking his favor."
      },
      {
        "id": 9,
        "Niti": "शैलेशैले न माणिक्यं मौक्तिकं न गजे गजे । \nसाधवो नहि सर्वत्र चन्दनं न वने वने ।।९।।",
        "Gujarati": "9. દરેક પર્વત પર કોઈ માણેક નથી, દરેક હાથીના માથા પર કોઈ રત્ન નથી, સજ્જનો દરેક જગ્યાએ નથી અને દરેક જંગલમાં ચંદનના વૃક્ષો નથી.",
        "Sanskrit": "९. हर पर्वत पर माणिक्य नहीं होते, हर हाथी के सर पर मणी नहीं होता, सज्जन पुरुष भी हर जगह नहीं होते और हर वन मे चन्दन के वृक्ष भी नहीं होते हैं.",
        "English": "9. There are no rubies on every mountain, there is no gem on the head of every elephant, gentlemen are not everywhere and there are no sandalwood trees in every forest."
      },
      {
        "id": 10,
        "Niti": "पुत्राश्च विविधैः शीलैर्नियोज्याः सततं बुधैः । \nनीतिज्ञाः शीलसम्पन्ना भवन्ति कुलपूजिताः ।।१०।।",
        "Gujarati": "10. સમજદાર પિતાએ પોતાના પુત્રોને શુભ ગુણો શીખવવા જોઈએ કારણ કે કુટુંબમાં નૈતિક અને વિદ્વાન વ્યક્તિઓની પૂજા કરવામાં આવે છે.",
        "Sanskrit": "१०. बुद्धिमान पिता को अपने पुत्रों को शुभ गुणों की सीख देनी चाहिए क्योंकि नीतिज्ञ और ज्ञानी व्यक्तियों की ही कुल में पूजा होती है.",
        "English": "10. A wise father should teach auspicious qualities to his sons because moral and learned persons are worshiped in the family."
      },
      {
        "id": 11,
        "Niti": " माता शत्रुः पिता वैरी येन बालो न पाठितः । \nन शोभते सभामध्ये हंसमध्ये वको यथा ।।११।।",
        "Gujarati": "11. જે માતાઓ અને પિતા તેમના બાળકોને શિક્ષણ આપતા નથી તેઓ બાળકોના દુશ્મનો સમાન છે કારણ કે તે અભણ બાળકો વિદ્વાનોની સભામાં હંસની સભામાં બગલાની જેમ ધિક્કારવામાં આવે છે.",
        "Sanskrit": "११. जो माता व पिता अपने बच्चों को शिक्षा नहीं देते है वो तो व् बच्चों के शत्रु के सामान हैंक्योंकि वे विद्याहीन बालक विद्वानों की सभा में वैसे ही तिरस्कृत किये जाते हैं जैसे हंसो की सभा मे बगुले.",
        "English": "11. Mothers and fathers who do not give education to their children are like the enemies of the children because those uneducated children are despised in the assembly of scholars like herons in the assembly of swans."
      },
      {
        "id": 12,
        "Niti": "लालनाद् बहवो दोषास्ताडनाद् बहवो गुणाः । \nतस्मात्पुत्रं च शिष्यं च ताडयेन्नतुलालयेत् ।।१२।।",
        "Gujarati": "12. લાડથી બાળકોમાં ખરાબ ટેવો રચાય છે, તેમને કડક શિક્ષણ આપીને તેઓ સારી આદતો શીખે છે, તેથી જરૂર પડે ત્યારે બાળકોને સજા કરો, તેમને વધારે લાડ ન કરો.",
        "Sanskrit": "१२. लाड-प्यार से बच्चों मे गलत आदते ढलती है, उन्हें कड़ी शिक्षा देने से वे अच्छी आदते सीखते है, इसलिए बच्चों को जरुरत पड़ने पर दण्डित करें, ज्यादा लाड ना करें.",
        "English": "12. Bad habits are formed in children by pampering, by giving them strict education they learn good habits, so punish children when needed, don't pamper them too much."
      },
      {
        "id": 13,
        "Niti": "श्लोकेन वा तदर्धेन पादेनैकाक्षरेण वा । \nअवन्ध्यं दिवसं कुर्याद्दानाध्ययनकर्मभिः ।।१३।।",
        "Gujarati": "13. એક પણ દિવસ એવો નહીં જાય કે જ્યારે તમે એક શ્લોક, અડધો શ્લોક, ક્વાર્ટર શ્લોક અથવા એક શ્લોકનો એક અક્ષર પણ શીખ્યા ન હોય, અથવા તમે દાન, સાધના કે કોઈ પુણ્ય કાર્ય ન કર્યું હોય.",
        "Sanskrit": "१३. ऐसा एक भी दिन नहीं जाना चाहिए जब आपने एक श्लोक, आधा श्लोक, चौथाई श्लोक, या श्लोक का केवल एक अक्षर नहीं सीखा, या आपने दान, अभ्यास या कोई पवित्र कार्य नहीं किया.",
        "English": "13. Not a single day should go by when you did not learn a verse, half a verse, quarter verse, or even just one letter of a verse, or you did not do charity, practice or any pious work."
      },
      {
        "id": 14,
        "Niti": " कान्ता वियोगः स्वजनापमानि \nऋणस्य शेषं कुनृपस्य सेवा । \nदरिद्रभावो विषमा सभा च विनाग्निना ते प्रदहन्ति कायम् ।।१४।।",
        "Gujarati": "14. પત્નીથી અલગ થવું, લોકો દ્વારા અપમાનિત થવું, બાકીનું દેવું, દુષ્ટ રાજાની સેવા કરવી, ગરીબી અને ગરીબોની સભા, આ છ વસ્તુઓ અગ્નિ વિના શરીરને બાળી નાખે છે.",
        "Sanskrit": "१४. पत्नी का वियोग होना, आपने ही लोगो से बे-इजजत होना, बचा हुआ ऋण, दुष्ट राजा की सेवा करना, गरीबी एवं दरिद्रों की सभा ये छह बातें शरीर को बिना अग्नि के ही जला देती.",
        "English": "14. Separation from wife, being disrespected by your own people, remaining debt, serving an evil king, poverty and assembly of the poor, these six things would burn the body without fire."
      },
      {
        "id": 15,
        "Niti": "नदीतीरे च ये वृक्षाः परगेहेषु कामिनी । \nमंत्रिहीनाश्च राजानः शीघ्रं नश्यन्त्यसंशयम् ।।१५।।",
        "Gujarati": "15. નદી કિનારે વૃક્ષો, અન્ય વ્યક્તિના ઘરે જતી કે રહેતી સ્ત્રી અને મંત્રી વિનાનો રાજા - આ બધું ચોક્કસપણે જલ્દી નાશ પામશે.",
        "Sanskrit": "१५. नदी के किनारे वाले वृक्ष, दुसरे व्यक्ति के घर मे जाने अथवा रहने वाली स्त्री एवं बिना मंत्रियों का राजा - ये सब निश्चय ही शीघ्र नस्ट हो जाते.",
        "English": "15. The trees on the bank of the river, the woman visiting or living in another person's house and the king without ministers - all these would definitely get destroyed soon."
      },
      {
        "id": 16,
        "Niti": "बलं विद्या च विप्राणां राज्ञां सैन्यबलं तथा । \nबलंवित्तञ्चवैश्यानां शूद्राणां परिचर्यिका ।।१६।।",
        "Gujarati": "16. બ્રાહ્મણનું બળ તેની શક્તિ અને જ્ઞાનમાં છે, રાજાનું બળ તેની સેનામાં છે, વૈશ્યનું બળ તેની સંપત્તિમાં છે અને શુદ્રનું બળ તેની સેવાની ભક્તિમાં છે.",
        "Sanskrit": "१६. एक ब्राह्मण का बल तेज और विद्या है, एक राजा का बल उसकी सेना मे है, एक वैशय का बल उसकी दौलत मे है तथा एक शुद्र का बल उसकी सेवा परायणता मे है.",
        "English": "16. The strength of a Brahmin is in his strength and knowledge, the strength of a king is in his army, the strength of a Vaishya is in his wealth and the strength of a Shudra is in his devotion to service."
      },
      {
        "id": 17,
        "Niti": " निर्धनं पुरुषं वेश्या प्रजा भग्नं नृपं त्यजेत् । \nखगा वीतफलं वृक्षं भुक्त्वाचाभ्यागतोगृहम् ।।१७।।",
        "Gujarati": "17. ગણિકાએ ગરીબ માણસનો ત્યાગ કરવો જોઈએ, પ્રજાએ પરાજિત રાજાનો ત્યાગ કરવો જોઈએ, પક્ષીઓએ ફળહીન વૃક્ષનો ત્યાગ કરવો જોઈએ અને મહેમાનોએ ભોજન કર્યા પછી યજમાનના ઘરેથી વિદાય લેવી જોઈએ.",
        "Sanskrit": "१७. वेश्या को निर्धन व्यक्ति को त्याग देना चाहिए, प्रजा को पराजित राजा को त्याग देना चाहिए, पक्षियों को फलरहित वृक्ष त्याग देना चाहिए एवं अतिथियों को भोजन करने के पश्चात् मेजबान के घर से निकल देना चाहि.",
        "English": "17. The courtesan should give up the poor man, the subjects should give up the defeated king, the birds should give up the fruitless tree and the guests should leave the host's house after the meal."
      },
      {
        "id": 18,
        "Niti": "गृहीत्वा दक्षिणां विप्रास्त्यजन्ति यजमानकम् । \nप्राप्तविद्या गुरुं शिष्या दग्धारण्यं मृगास्तथा ।।१८।।",
        "Gujarati": "18. બ્રાહ્મણો દક્ષિણા મેળવીને તેમના યજમાનોને છોડી દે છે, વિદ્વાનો જ્ઞાન મેળવીને તેમના ગુરુને છોડી દે છે અને પ્રાણીઓ બળી ગયેલા જંગલમાંથી નીકળી જાય છે.",
        "Sanskrit": "१८. ब्राह्मण दक्षिणा मिलने के पश्चात् आपने यजमानो को छोड़ देते है, विद्वान विद्या प्राप्ति के बाद गुरु को छोड़ जाते हैं और पशु जले हुए वन को त्याग देते हैं.",
        "English": "18. Brahmins leave their hosts after getting dakshina, scholars leave their guru after getting knowledge and animals leave the burnt forest."
      },
      {
        "id": 19,
        "Niti": " दुराचारी दुरादृष्टिर्दुरावासी च दुर्जनः । \nयन्मैत्रीक्रियते पुम्भिर्नरःशीघ्रं विनश्यति ।।१।।",
        "Gujarati": "19. જે વ્યક્તિ દુષ્ટ, ખરાબ નજરવાળા અને ખરાબ જગ્યાએ રહેનાર વ્યક્તિ સાથે મિત્રતા કરે છે, તે જલ્દી જ નાશ પામે છે.",
        "Sanskrit": "१९. जो व्यक्ति दुराचारी, कुदृष्टि वाले, एवं बुरे स्थान पर रहने वाले मनुष्य के साथ मित्रता करता है, वह शीघ्र नष्ट हो जाता है।\n",
        "English": "19. The person who befriends a person who is vicious, evil eyed, and lives in a bad place, he gets destroyed soon."
      },
      {
        "id": 20,
        "Niti": "समाने शोभते प्रीतिः राज्ञि सेवा च शोभते । \nवाणिज्यंव्यवहारेषु स्त्री दिव्या शोभते गृहे ।।२०।।",
        "Gujarati": "20. પ્રેમ અને મિત્રતા સમાન લોકોમાં પસંદ કરવામાં આવે છે, જે રાજાના ઘરમાં સેવા કરે છે તે આદરણીય છે, વેપાર શ્રેષ્ઠ વ્યવસાય છે અને સારા ગુણોની સ્ત્રી તેના ઘરમાં સુરક્ષિત છે.",
        "Sanskrit": "२०. प्रेम और मित्रता बराबर वालों में अच्छी लगती है, राजा के यहाँ नौकरी करने वाले को ही सम्मान मिलता है, व्यवसायों में वाणिज्य सबसे अच्छा है, अवं उत्तम गुणों वाली स्त्री अपने घर में सुरक्षित रहती है.",
        "English": "20. Love and friendship are liked among equals, one who serves in the king's house is respected, commerce is the best of professions, and a woman of good qualities is safe in her home."
      }
    ]
  },
  {
    "Id": 3,
    "Adhyay": "तीसरा अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  },
  {
    "Id": 4,
    "Adhyay": "चोथा अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "अनृतं साहसं माया मूर्खत्वमतिलोभिता । \nअशौचत्वं निर्दयत्वं स्त्रीणांदोषाः स्वभावजाः ।।१।।\n",
        "Gujarati": "1. જૂઠું બોલવું, કઠોરતા, કપટ, મૂર્ખતા, લોભ, અપવિત્રતા અને ક્રૂરતા એ સ્ત્રીઓના કેટલાક કુદરતી દુર્ગુણો છે.",
        "Sanskrit": "1. झूठ बोलना, कठोरता, छल करना, बेवकूफी करना, लालच, अपवित्रता और निर्दयता ये औरतो के कुछ नैसर्गिक दुर्गुण.",
        "English": "1. Lying, harshness, deceit, stupidity, greed, impurity and cruelty are some natural vices of women."
      },
      {
        "id": 2,
        "Niti": "भोज्यं भोजनशक्तिश्च रतिशक्तिर्वराङ्गना । \nविभवो दानशक्तिश्च नाऽल्पस्य तपसः फलम् ।।२।।\n",
        "Gujarati": "2. ખાવા લાયક વસ્તુઓ અને ખાવાની ક્ષમતા, સુંદર સ્ત્રી અને તેનો આનંદ માણવા માટે કામ કરવાની શક્તિ, પર્યાપ્ત રકમ અને દાન આપવાની લાગણી - આવા સંયોગો સામાન્ય તપસ્યાનું પરિણામ નથી.",
        "Sanskrit": "2.भोजन के योग्य पदार्थ और भोजन करने की क्षमता, सुन्दर स्त्री और उसे भोगने के लिए काम शक्ति, पर्याप्त धनराशी तथा दान देने की भावना - ऐसे संयोगों का होना सामान्य तप का फल न.",
        "English": "2. Things worthy of food and ability to eat, beautiful woman and work power to enjoy her, sufficient amount of money and feeling to give charity - having such coincidences is not the result of normal penance."
      },
      {
        "id": 3,
        "Niti": "यस्य पुत्रो वशीभूतो भार्या छन्दानुगामिनी । \nविभवे यश्च सन्तुष्टस्तस्य स्वर्ग इहैव हि ।।३।।\n",
        "Gujarati": "3. તે વ્યક્તિને પૃથ્વી પર જ સ્વર્ગ મળ્યું:\n1. જેનો પુત્ર આજ્ઞાકારી છે,\n2. જેની પત્ની તેની ઈચ્છા પ્રમાણે વર્તે,\n3. જે પોતાની સંપત્તિથી સંતુષ્ટ છે.",
        "Sanskrit": "3. उस व्यक्ति ने धरती पर ही स्वर्ग को पा लिया :\n१. जिसका पुत्र आज्ञांकारी है,\n२. जिसकी पत्नी उसकी इच्छा के अनुरूप व्यव्हार करती है, \n३. जिसे अपने धन पर संतोष है.",
        "English": "3. That person found heaven on earth itself:\n1. Whose son is obedient,\n2. Whose wife behaves according to his wishes,\n3. Who is satisfied with his wealth."
      },
      {
        "id": 4,
        "Niti": "ते पुत्रा ये पितुर्भक्ताः स पिता यस्तु पोषकः । \nतन्मित्रंयत्रविश्वासःसा भार्या यत्र निर्वृतिः ।।४।।\n",
        "Gujarati": "4. દીકરો તે છે જે તેના પિતાને સાંભળે છે, પિતા તે છે જે પુત્રોને ઉછેરે છે, મિત્ર તે છે જેના પર તમે વિશ્વાસ કરી શકો અને પત્ની તે છે જે સુખ આપે છે.",
        "Sanskrit": "४. पुत्र वही है जो पिता का कहना मानता हो, पिता वही है जो पुत्रों का पालन-पोषण करे, मित्र वही है जिस पर आप विश्वास कर सकते हों और पत्नी वही है जिससे सुख प्राप्त.",
        "English": "4. Son is the one who listens to his father, father is the one who brings up the sons, friend is the one on whom you can trust and wife is the one who gives happiness."
      },
      {
        "id": 5,
        "Niti": "परोक्षे कार्य्यहन्तारं प्रत्यक्षे प्रियवादिनम् । \nवर्ज्जयेत्तादृशं मित्रं विषकुम्भम्पयोमुखम् ।।५।।",
        "Gujarati": "5. એવા લોકોને ટાળો જેઓ તમારા ચહેરા પર મીઠી વાત કરે છે પણ તમારી પીઠ પાછળ તમને બરબાદ કરવાની યોજના બનાવે છે, જેઓ આવું કરે છે તેઓ ઝેરના ઘડા જેવા છે જેની ઉપરની સપાટી દૂધથી ભરેલી હોય છે.",
        "Sanskrit": "५. ऐसे लोगों से बचे जो आपके मुह पर तो मीठी बातें करते हैं, लेकिन आपके पीठ पीछे आपको बर्बाद करने की योजना बनाते है, ऐसा करने वाले तो उस विष के घड़े के समान है जिसकी उपरी सतह दूध से भरी है.",
        "English": "5. Avoid such people who talk sweetly on your face but plan to ruin you behind your back, those who do this are like a pot of poison whose upper surface is full of milk."
      },
      {
        "id": 6,
        "Niti": "न विश्वसेत्कुमित्रे च मित्रे चापि न विश्वसेत् । \nकदाचित्कुपितं मित्रं सर्वगुह्यं प्रकाशयेत् ।।६।।\n",
        "Gujarati": "6. ખરાબ મિત્ર પર ક્યારેય વિશ્વાસ ન કરો. સારા મિત્ર પર પણ વિશ્વાસ ન કરો. કારણ કે જો આવા લોકો તમારાથી ગુસ્સે થાય છે, તો તેઓ તમારા બધા રહસ્યો જાહેર કરી દે છે.",
        "Sanskrit": "६. एक बुरे मित्र पर तो कभी विश्वास ना करे। एक अच्छे मित्र पर भी विश्वास ना करें। क्यूंकि यदि ऐसे लोग आपसे रुष्ट होते है तो आप के सभी राज से पर्दा खोल देंगे.",
        "English": "6. Never trust a bad friend. Don't trust even a good friend. Because if such people get angry with you, then they will reveal all your secrets."
      },
      {
        "id": 7,
        "Niti": "मनसा चिन्तितं कार्यं वचसा न प्रकाशयेत् । \nमंत्रेण रक्षयेद् गूढं कार्य्यं चापि नियोजयेत् ।।७।।\n",
        "Gujarati": "7. તમારા મનમાં વિચારેલા કાર્યને કોઈની સામે ન જણાવો, પરંતુ તેને કાળજીપૂર્વક સુરક્ષિત કરો અને તેને કાર્યમાં ફેરવો.",
        "Sanskrit": "७. मन में सोंचे हुए कार्य को किसी के सामने प्रकट न करें बल्कि मनन पूर्वक उसकी सुरक्षा करते हुए उसे कार्य में परिणत कर दें.",
        "English": "7. Do not reveal the work you have thought in your mind to anyone, but protect it carefully and turn it into action."
      },
      {
        "id": 8,
        "Niti": "कष्टञ्च खलु मूर्खत्वं कष्टं च खलु यौवनम् । \nकष्टात् कष्टतरं चैव परगेहे निवासनम् ।।८।।",
        "Gujarati": "8. મૂર્ખતા પીડાદાયક છે, યુવાની પણ પીડાદાયક છે, પરંતુ આ બધા કરતાં વધુ પીડાદાયક છે બીજાના ઘરે જઈને તેની કૃપા લેવી.",
        "Sanskrit": "८. मुर्खता दुखदायी है, जवानी भी दुखदायी है, लेकिन इन सबसे कहीं ज्यादा दुखदायी किसी दुसरे के घर जाकर उसका अहसान लेना है.",
        "English": "8. Stupidity is painful, youth is also painful, but more painful than all these is going to someone else's house and taking his favor."
      },
      {
        "id": 9,
        "Niti": "शैलेशैले न माणिक्यं मौक्तिकं न गजे गजे । \nसाधवो नहि सर्वत्र चन्दनं न वने वने ।।९।।",
        "Gujarati": "9. દરેક પર્વત પર કોઈ માણેક નથી, દરેક હાથીના માથા પર કોઈ રત્ન નથી, સજ્જનો દરેક જગ્યાએ નથી અને દરેક જંગલમાં ચંદનના વૃક્ષો નથી.",
        "Sanskrit": "९. हर पर्वत पर माणिक्य नहीं होते, हर हाथी के सर पर मणी नहीं होता, सज्जन पुरुष भी हर जगह नहीं होते और हर वन मे चन्दन के वृक्ष भी नहीं होते हैं.",
        "English": "9. There are no rubies on every mountain, there is no gem on the head of every elephant, gentlemen are not everywhere and there are no sandalwood trees in every forest."
      },
      {
        "id": 10,
        "Niti": "पुत्राश्च विविधैः शीलैर्नियोज्याः सततं बुधैः । \nनीतिज्ञाः शीलसम्पन्ना भवन्ति कुलपूजिताः ।।१०।।",
        "Gujarati": "10. સમજદાર પિતાએ પોતાના પુત્રોને શુભ ગુણો શીખવવા જોઈએ કારણ કે કુટુંબમાં નૈતિક અને વિદ્વાન વ્યક્તિઓની પૂજા કરવામાં આવે છે.",
        "Sanskrit": "१०. बुद्धिमान पिता को अपने पुत्रों को शुभ गुणों की सीख देनी चाहिए क्योंकि नीतिज्ञ और ज्ञानी व्यक्तियों की ही कुल में पूजा होती है.",
        "English": "10. A wise father should teach auspicious qualities to his sons because moral and learned persons are worshiped in the family."
      },
      {
        "id": 11,
        "Niti": " माता शत्रुः पिता वैरी येन बालो न पाठितः । \nन शोभते सभामध्ये हंसमध्ये वको यथा ।।११।।",
        "Gujarati": "11. જે માતાઓ અને પિતા તેમના બાળકોને શિક્ષણ આપતા નથી તેઓ બાળકોના દુશ્મનો સમાન છે કારણ કે તે અભણ બાળકો વિદ્વાનોની સભામાં હંસની સભામાં બગલાની જેમ ધિક્કારવામાં આવે છે.",
        "Sanskrit": "११. जो माता व पिता अपने बच्चों को शिक्षा नहीं देते है वो तो व् बच्चों के शत्रु के सामान हैंक्योंकि वे विद्याहीन बालक विद्वानों की सभा में वैसे ही तिरस्कृत किये जाते हैं जैसे हंसो की सभा मे बगुले.",
        "English": "11. Mothers and fathers who do not give education to their children are like the enemies of the children because those uneducated children are despised in the assembly of scholars like herons in the assembly of swans."
      },
      {
        "id": 12,
        "Niti": "लालनाद् बहवो दोषास्ताडनाद् बहवो गुणाः । \nतस्मात्पुत्रं च शिष्यं च ताडयेन्नतुलालयेत् ।।१२।।",
        "Gujarati": "12. લાડથી બાળકોમાં ખરાબ ટેવો રચાય છે, તેમને કડક શિક્ષણ આપીને તેઓ સારી આદતો શીખે છે, તેથી જરૂર પડે ત્યારે બાળકોને સજા કરો, તેમને વધારે લાડ ન કરો.",
        "Sanskrit": "१२. लाड-प्यार से बच्चों मे गलत आदते ढलती है, उन्हें कड़ी शिक्षा देने से वे अच्छी आदते सीखते है, इसलिए बच्चों को जरुरत पड़ने पर दण्डित करें, ज्यादा लाड ना करें.",
        "English": "12. Bad habits are formed in children by pampering, by giving them strict education they learn good habits, so punish children when needed, don't pamper them too much."
      },
      {
        "id": 13,
        "Niti": "श्लोकेन वा तदर्धेन पादेनैकाक्षरेण वा । \nअवन्ध्यं दिवसं कुर्याद्दानाध्ययनकर्मभिः ।।१३।।",
        "Gujarati": "13. એક પણ દિવસ એવો નહીં જાય કે જ્યારે તમે એક શ્લોક, અડધો શ્લોક, ક્વાર્ટર શ્લોક અથવા એક શ્લોકનો એક અક્ષર પણ શીખ્યા ન હોય, અથવા તમે દાન, સાધના કે કોઈ પુણ્ય કાર્ય ન કર્યું હોય.",
        "Sanskrit": "१३. ऐसा एक भी दिन नहीं जाना चाहिए जब आपने एक श्लोक, आधा श्लोक, चौथाई श्लोक, या श्लोक का केवल एक अक्षर नहीं सीखा, या आपने दान, अभ्यास या कोई पवित्र कार्य नहीं किया.",
        "English": "13. Not a single day should go by when you did not learn a verse, half a verse, quarter verse, or even just one letter of a verse, or you did not do charity, practice or any pious work."
      },
      {
        "id": 14,
        "Niti": " कान्ता वियोगः स्वजनापमानि \nऋणस्य शेषं कुनृपस्य सेवा । \nदरिद्रभावो विषमा सभा च विनाग्निना ते प्रदहन्ति कायम् ।।१४।।",
        "Gujarati": "14. પત્નીથી અલગ થવું, લોકો દ્વારા અપમાનિત થવું, બાકીનું દેવું, દુષ્ટ રાજાની સેવા કરવી, ગરીબી અને ગરીબોની સભા, આ છ વસ્તુઓ અગ્નિ વિના શરીરને બાળી નાખે છે.",
        "Sanskrit": "१४. पत्नी का वियोग होना, आपने ही लोगो से बे-इजजत होना, बचा हुआ ऋण, दुष्ट राजा की सेवा करना, गरीबी एवं दरिद्रों की सभा ये छह बातें शरीर को बिना अग्नि के ही जला देती.",
        "English": "14. Separation from wife, being disrespected by your own people, remaining debt, serving an evil king, poverty and assembly of the poor, these six things would burn the body without fire."
      },
      {
        "id": 15,
        "Niti": "नदीतीरे च ये वृक्षाः परगेहेषु कामिनी । \nमंत्रिहीनाश्च राजानः शीघ्रं नश्यन्त्यसंशयम् ।।१५।।",
        "Gujarati": "15. નદી કિનારે વૃક્ષો, અન્ય વ્યક્તિના ઘરે જતી કે રહેતી સ્ત્રી અને મંત્રી વિનાનો રાજા - આ બધું ચોક્કસપણે જલ્દી નાશ પામશે.",
        "Sanskrit": "१५. नदी के किनारे वाले वृक्ष, दुसरे व्यक्ति के घर मे जाने अथवा रहने वाली स्त्री एवं बिना मंत्रियों का राजा - ये सब निश्चय ही शीघ्र नस्ट हो जाते.",
        "English": "15. The trees on the bank of the river, the woman visiting or living in another person's house and the king without ministers - all these would definitely get destroyed soon."
      },
      {
        "id": 16,
        "Niti": "बलं विद्या च विप्राणां राज्ञां सैन्यबलं तथा । \nबलंवित्तञ्चवैश्यानां शूद्राणां परिचर्यिका ।।१६।।",
        "Gujarati": "16. બ્રાહ્મણનું બળ તેની શક્તિ અને જ્ઞાનમાં છે, રાજાનું બળ તેની સેનામાં છે, વૈશ્યનું બળ તેની સંપત્તિમાં છે અને શુદ્રનું બળ તેની સેવાની ભક્તિમાં છે.",
        "Sanskrit": "१६. एक ब्राह्मण का बल तेज और विद्या है, एक राजा का बल उसकी सेना मे है, एक वैशय का बल उसकी दौलत मे है तथा एक शुद्र का बल उसकी सेवा परायणता मे है.",
        "English": "16. The strength of a Brahmin is in his strength and knowledge, the strength of a king is in his army, the strength of a Vaishya is in his wealth and the strength of a Shudra is in his devotion to service."
      },
      {
        "id": 17,
        "Niti": " निर्धनं पुरुषं वेश्या प्रजा भग्नं नृपं त्यजेत् । \nखगा वीतफलं वृक्षं भुक्त्वाचाभ्यागतोगृहम् ।।१७।।",
        "Gujarati": "17. ગણિકાએ ગરીબ માણસનો ત્યાગ કરવો જોઈએ, પ્રજાએ પરાજિત રાજાનો ત્યાગ કરવો જોઈએ, પક્ષીઓએ ફળહીન વૃક્ષનો ત્યાગ કરવો જોઈએ અને મહેમાનોએ ભોજન કર્યા પછી યજમાનના ઘરેથી વિદાય લેવી જોઈએ.",
        "Sanskrit": "१७. वेश्या को निर्धन व्यक्ति को त्याग देना चाहिए, प्रजा को पराजित राजा को त्याग देना चाहिए, पक्षियों को फलरहित वृक्ष त्याग देना चाहिए एवं अतिथियों को भोजन करने के पश्चात् मेजबान के घर से निकल देना चाहि.",
        "English": "17. The courtesan should give up the poor man, the subjects should give up the defeated king, the birds should give up the fruitless tree and the guests should leave the host's house after the meal."
      },
      {
        "id": 18,
        "Niti": "गृहीत्वा दक्षिणां विप्रास्त्यजन्ति यजमानकम् । \nप्राप्तविद्या गुरुं शिष्या दग्धारण्यं मृगास्तथा ।।१८।।",
        "Gujarati": "18. બ્રાહ્મણો દક્ષિણા મેળવીને તેમના યજમાનોને છોડી દે છે, વિદ્વાનો જ્ઞાન મેળવીને તેમના ગુરુને છોડી દે છે અને પ્રાણીઓ બળી ગયેલા જંગલમાંથી નીકળી જાય છે.",
        "Sanskrit": "१८. ब्राह्मण दक्षिणा मिलने के पश्चात् आपने यजमानो को छोड़ देते है, विद्वान विद्या प्राप्ति के बाद गुरु को छोड़ जाते हैं और पशु जले हुए वन को त्याग देते हैं.",
        "English": "18. Brahmins leave their hosts after getting dakshina, scholars leave their guru after getting knowledge and animals leave the burnt forest."
      },
      {
        "id": 19,
        "Niti": " दुराचारी दुरादृष्टिर्दुरावासी च दुर्जनः । \nयन्मैत्रीक्रियते पुम्भिर्नरःशीघ्रं विनश्यति ।।१।।",
        "Gujarati": "19. જે વ્યક્તિ દુષ્ટ, ખરાબ નજરવાળા અને ખરાબ જગ્યાએ રહેનાર વ્યક્તિ સાથે મિત્રતા કરે છે, તે જલ્દી જ નાશ પામે છે.",
        "Sanskrit": "१९. जो व्यक्ति दुराचारी, कुदृष्टि वाले, एवं बुरे स्थान पर रहने वाले मनुष्य के साथ मित्रता करता है, वह शीघ्र नष्ट हो जाता है।\n",
        "English": "19. The person who befriends a person who is vicious, evil eyed, and lives in a bad place, he gets destroyed soon."
      },
      {
        "id": 20,
        "Niti": "समाने शोभते प्रीतिः राज्ञि सेवा च शोभते । \nवाणिज्यंव्यवहारेषु स्त्री दिव्या शोभते गृहे ।।२०।।",
        "Gujarati": "20. પ્રેમ અને મિત્રતા સમાન લોકોમાં પસંદ કરવામાં આવે છે, જે રાજાના ઘરમાં સેવા કરે છે તે આદરણીય છે, વેપાર શ્રેષ્ઠ વ્યવસાય છે અને સારા ગુણોની સ્ત્રી તેના ઘરમાં સુરક્ષિત છે.",
        "Sanskrit": "२०. प्रेम और मित्रता बराबर वालों में अच्छी लगती है, राजा के यहाँ नौकरी करने वाले को ही सम्मान मिलता है, व्यवसायों में वाणिज्य सबसे अच्छा है, अवं उत्तम गुणों वाली स्त्री अपने घर में सुरक्षित रहती है.",
        "English": "20. Love and friendship are liked among equals, one who serves in the king's house is respected, commerce is the best of professions, and a woman of good qualities is safe in her home."
      }
    ]
  },
  {
    "Id": 5,
    "Adhyay": "पांचवा अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  },
  {
    "Id": 6,
    "Adhyay": "छठवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "अनृतं साहसं माया मूर्खत्वमतिलोभिता । \nअशौचत्वं निर्दयत्वं स्त्रीणांदोषाः स्वभावजाः ।।१।।\n",
        "Gujarati": "1. જૂઠું બોલવું, કઠોરતા, કપટ, મૂર્ખતા, લોભ, અપવિત્રતા અને ક્રૂરતા એ સ્ત્રીઓના કેટલાક કુદરતી દુર્ગુણો છે.",
        "Sanskrit": "1. झूठ बोलना, कठोरता, छल करना, बेवकूफी करना, लालच, अपवित्रता और निर्दयता ये औरतो के कुछ नैसर्गिक दुर्गुण.",
        "English": "1. Lying, harshness, deceit, stupidity, greed, impurity and cruelty are some natural vices of women."
      },
      {
        "id": 2,
        "Niti": "भोज्यं भोजनशक्तिश्च रतिशक्तिर्वराङ्गना । \nविभवो दानशक्तिश्च नाऽल्पस्य तपसः फलम् ।।२।।\n",
        "Gujarati": "2. ખાવા લાયક વસ્તુઓ અને ખાવાની ક્ષમતા, સુંદર સ્ત્રી અને તેનો આનંદ માણવા માટે કામ કરવાની શક્તિ, પર્યાપ્ત રકમ અને દાન આપવાની લાગણી - આવા સંયોગો સામાન્ય તપસ્યાનું પરિણામ નથી.",
        "Sanskrit": "2.भोजन के योग्य पदार्थ और भोजन करने की क्षमता, सुन्दर स्त्री और उसे भोगने के लिए काम शक्ति, पर्याप्त धनराशी तथा दान देने की भावना - ऐसे संयोगों का होना सामान्य तप का फल न.",
        "English": "2. Things worthy of food and ability to eat, beautiful woman and work power to enjoy her, sufficient amount of money and feeling to give charity - having such coincidences is not the result of normal penance."
      },
      {
        "id": 3,
        "Niti": "यस्य पुत्रो वशीभूतो भार्या छन्दानुगामिनी । \nविभवे यश्च सन्तुष्टस्तस्य स्वर्ग इहैव हि ।।३।।\n",
        "Gujarati": "3. તે વ્યક્તિને પૃથ્વી પર જ સ્વર્ગ મળ્યું:\n1. જેનો પુત્ર આજ્ઞાકારી છે,\n2. જેની પત્ની તેની ઈચ્છા પ્રમાણે વર્તે,\n3. જે પોતાની સંપત્તિથી સંતુષ્ટ છે.",
        "Sanskrit": "3. उस व्यक्ति ने धरती पर ही स्वर्ग को पा लिया :\n१. जिसका पुत्र आज्ञांकारी है,\n२. जिसकी पत्नी उसकी इच्छा के अनुरूप व्यव्हार करती है, \n३. जिसे अपने धन पर संतोष है.",
        "English": "3. That person found heaven on earth itself:\n1. Whose son is obedient,\n2. Whose wife behaves according to his wishes,\n3. Who is satisfied with his wealth."
      },
      {
        "id": 4,
        "Niti": "ते पुत्रा ये पितुर्भक्ताः स पिता यस्तु पोषकः । \nतन्मित्रंयत्रविश्वासःसा भार्या यत्र निर्वृतिः ।।४।।\n",
        "Gujarati": "4. દીકરો તે છે જે તેના પિતાને સાંભળે છે, પિતા તે છે જે પુત્રોને ઉછેરે છે, મિત્ર તે છે જેના પર તમે વિશ્વાસ કરી શકો અને પત્ની તે છે જે સુખ આપે છે.",
        "Sanskrit": "४. पुत्र वही है जो पिता का कहना मानता हो, पिता वही है जो पुत्रों का पालन-पोषण करे, मित्र वही है जिस पर आप विश्वास कर सकते हों और पत्नी वही है जिससे सुख प्राप्त.",
        "English": "4. Son is the one who listens to his father, father is the one who brings up the sons, friend is the one on whom you can trust and wife is the one who gives happiness."
      },
      {
        "id": 5,
        "Niti": "परोक्षे कार्य्यहन्तारं प्रत्यक्षे प्रियवादिनम् । \nवर्ज्जयेत्तादृशं मित्रं विषकुम्भम्पयोमुखम् ।।५।।",
        "Gujarati": "5. એવા લોકોને ટાળો જેઓ તમારા ચહેરા પર મીઠી વાત કરે છે પણ તમારી પીઠ પાછળ તમને બરબાદ કરવાની યોજના બનાવે છે, જેઓ આવું કરે છે તેઓ ઝેરના ઘડા જેવા છે જેની ઉપરની સપાટી દૂધથી ભરેલી હોય છે.",
        "Sanskrit": "५. ऐसे लोगों से बचे जो आपके मुह पर तो मीठी बातें करते हैं, लेकिन आपके पीठ पीछे आपको बर्बाद करने की योजना बनाते है, ऐसा करने वाले तो उस विष के घड़े के समान है जिसकी उपरी सतह दूध से भरी है.",
        "English": "5. Avoid such people who talk sweetly on your face but plan to ruin you behind your back, those who do this are like a pot of poison whose upper surface is full of milk."
      },
      {
        "id": 6,
        "Niti": "न विश्वसेत्कुमित्रे च मित्रे चापि न विश्वसेत् । \nकदाचित्कुपितं मित्रं सर्वगुह्यं प्रकाशयेत् ।।६।।\n",
        "Gujarati": "6. ખરાબ મિત્ર પર ક્યારેય વિશ્વાસ ન કરો. સારા મિત્ર પર પણ વિશ્વાસ ન કરો. કારણ કે જો આવા લોકો તમારાથી ગુસ્સે થાય છે, તો તેઓ તમારા બધા રહસ્યો જાહેર કરી દે છે.",
        "Sanskrit": "६. एक बुरे मित्र पर तो कभी विश्वास ना करे। एक अच्छे मित्र पर भी विश्वास ना करें। क्यूंकि यदि ऐसे लोग आपसे रुष्ट होते है तो आप के सभी राज से पर्दा खोल देंगे.",
        "English": "6. Never trust a bad friend. Don't trust even a good friend. Because if such people get angry with you, then they will reveal all your secrets."
      },
      {
        "id": 7,
        "Niti": "मनसा चिन्तितं कार्यं वचसा न प्रकाशयेत् । \nमंत्रेण रक्षयेद् गूढं कार्य्यं चापि नियोजयेत् ।।७।।\n",
        "Gujarati": "7. તમારા મનમાં વિચારેલા કાર્યને કોઈની સામે ન જણાવો, પરંતુ તેને કાળજીપૂર્વક સુરક્ષિત કરો અને તેને કાર્યમાં ફેરવો.",
        "Sanskrit": "७. मन में सोंचे हुए कार्य को किसी के सामने प्रकट न करें बल्कि मनन पूर्वक उसकी सुरक्षा करते हुए उसे कार्य में परिणत कर दें.",
        "English": "7. Do not reveal the work you have thought in your mind to anyone, but protect it carefully and turn it into action."
      },
      {
        "id": 8,
        "Niti": "कष्टञ्च खलु मूर्खत्वं कष्टं च खलु यौवनम् । \nकष्टात् कष्टतरं चैव परगेहे निवासनम् ।।८।।",
        "Gujarati": "8. મૂર્ખતા પીડાદાયક છે, યુવાની પણ પીડાદાયક છે, પરંતુ આ બધા કરતાં વધુ પીડાદાયક છે બીજાના ઘરે જઈને તેની કૃપા લેવી.",
        "Sanskrit": "८. मुर्खता दुखदायी है, जवानी भी दुखदायी है, लेकिन इन सबसे कहीं ज्यादा दुखदायी किसी दुसरे के घर जाकर उसका अहसान लेना है.",
        "English": "8. Stupidity is painful, youth is also painful, but more painful than all these is going to someone else's house and taking his favor."
      },
      {
        "id": 9,
        "Niti": "शैलेशैले न माणिक्यं मौक्तिकं न गजे गजे । \nसाधवो नहि सर्वत्र चन्दनं न वने वने ।।९।।",
        "Gujarati": "9. દરેક પર્વત પર કોઈ માણેક નથી, દરેક હાથીના માથા પર કોઈ રત્ન નથી, સજ્જનો દરેક જગ્યાએ નથી અને દરેક જંગલમાં ચંદનના વૃક્ષો નથી.",
        "Sanskrit": "९. हर पर्वत पर माणिक्य नहीं होते, हर हाथी के सर पर मणी नहीं होता, सज्जन पुरुष भी हर जगह नहीं होते और हर वन मे चन्दन के वृक्ष भी नहीं होते हैं.",
        "English": "9. There are no rubies on every mountain, there is no gem on the head of every elephant, gentlemen are not everywhere and there are no sandalwood trees in every forest."
      },
      {
        "id": 10,
        "Niti": "पुत्राश्च विविधैः शीलैर्नियोज्याः सततं बुधैः । \nनीतिज्ञाः शीलसम्पन्ना भवन्ति कुलपूजिताः ।।१०।।",
        "Gujarati": "10. સમજદાર પિતાએ પોતાના પુત્રોને શુભ ગુણો શીખવવા જોઈએ કારણ કે કુટુંબમાં નૈતિક અને વિદ્વાન વ્યક્તિઓની પૂજા કરવામાં આવે છે.",
        "Sanskrit": "१०. बुद्धिमान पिता को अपने पुत्रों को शुभ गुणों की सीख देनी चाहिए क्योंकि नीतिज्ञ और ज्ञानी व्यक्तियों की ही कुल में पूजा होती है.",
        "English": "10. A wise father should teach auspicious qualities to his sons because moral and learned persons are worshiped in the family."
      },
      {
        "id": 11,
        "Niti": " माता शत्रुः पिता वैरी येन बालो न पाठितः । \nन शोभते सभामध्ये हंसमध्ये वको यथा ।।११।।",
        "Gujarati": "11. જે માતાઓ અને પિતા તેમના બાળકોને શિક્ષણ આપતા નથી તેઓ બાળકોના દુશ્મનો સમાન છે કારણ કે તે અભણ બાળકો વિદ્વાનોની સભામાં હંસની સભામાં બગલાની જેમ ધિક્કારવામાં આવે છે.",
        "Sanskrit": "११. जो माता व पिता अपने बच्चों को शिक्षा नहीं देते है वो तो व् बच्चों के शत्रु के सामान हैंक्योंकि वे विद्याहीन बालक विद्वानों की सभा में वैसे ही तिरस्कृत किये जाते हैं जैसे हंसो की सभा मे बगुले.",
        "English": "11. Mothers and fathers who do not give education to their children are like the enemies of the children because those uneducated children are despised in the assembly of scholars like herons in the assembly of swans."
      },
      {
        "id": 12,
        "Niti": "लालनाद् बहवो दोषास्ताडनाद् बहवो गुणाः । \nतस्मात्पुत्रं च शिष्यं च ताडयेन्नतुलालयेत् ।।१२।।",
        "Gujarati": "12. લાડથી બાળકોમાં ખરાબ ટેવો રચાય છે, તેમને કડક શિક્ષણ આપીને તેઓ સારી આદતો શીખે છે, તેથી જરૂર પડે ત્યારે બાળકોને સજા કરો, તેમને વધારે લાડ ન કરો.",
        "Sanskrit": "१२. लाड-प्यार से बच्चों मे गलत आदते ढलती है, उन्हें कड़ी शिक्षा देने से वे अच्छी आदते सीखते है, इसलिए बच्चों को जरुरत पड़ने पर दण्डित करें, ज्यादा लाड ना करें.",
        "English": "12. Bad habits are formed in children by pampering, by giving them strict education they learn good habits, so punish children when needed, don't pamper them too much."
      },
      {
        "id": 13,
        "Niti": "श्लोकेन वा तदर्धेन पादेनैकाक्षरेण वा । \nअवन्ध्यं दिवसं कुर्याद्दानाध्ययनकर्मभिः ।।१३।।",
        "Gujarati": "13. એક પણ દિવસ એવો નહીં જાય કે જ્યારે તમે એક શ્લોક, અડધો શ્લોક, ક્વાર્ટર શ્લોક અથવા એક શ્લોકનો એક અક્ષર પણ શીખ્યા ન હોય, અથવા તમે દાન, સાધના કે કોઈ પુણ્ય કાર્ય ન કર્યું હોય.",
        "Sanskrit": "१३. ऐसा एक भी दिन नहीं जाना चाहिए जब आपने एक श्लोक, आधा श्लोक, चौथाई श्लोक, या श्लोक का केवल एक अक्षर नहीं सीखा, या आपने दान, अभ्यास या कोई पवित्र कार्य नहीं किया.",
        "English": "13. Not a single day should go by when you did not learn a verse, half a verse, quarter verse, or even just one letter of a verse, or you did not do charity, practice or any pious work."
      },
      {
        "id": 14,
        "Niti": " कान्ता वियोगः स्वजनापमानि \nऋणस्य शेषं कुनृपस्य सेवा । \nदरिद्रभावो विषमा सभा च विनाग्निना ते प्रदहन्ति कायम् ।।१४।।",
        "Gujarati": "14. પત્નીથી અલગ થવું, લોકો દ્વારા અપમાનિત થવું, બાકીનું દેવું, દુષ્ટ રાજાની સેવા કરવી, ગરીબી અને ગરીબોની સભા, આ છ વસ્તુઓ અગ્નિ વિના શરીરને બાળી નાખે છે.",
        "Sanskrit": "१४. पत्नी का वियोग होना, आपने ही लोगो से बे-इजजत होना, बचा हुआ ऋण, दुष्ट राजा की सेवा करना, गरीबी एवं दरिद्रों की सभा ये छह बातें शरीर को बिना अग्नि के ही जला देती.",
        "English": "14. Separation from wife, being disrespected by your own people, remaining debt, serving an evil king, poverty and assembly of the poor, these six things would burn the body without fire."
      },
      {
        "id": 15,
        "Niti": "नदीतीरे च ये वृक्षाः परगेहेषु कामिनी । \nमंत्रिहीनाश्च राजानः शीघ्रं नश्यन्त्यसंशयम् ।।१५।।",
        "Gujarati": "15. નદી કિનારે વૃક્ષો, અન્ય વ્યક્તિના ઘરે જતી કે રહેતી સ્ત્રી અને મંત્રી વિનાનો રાજા - આ બધું ચોક્કસપણે જલ્દી નાશ પામશે.",
        "Sanskrit": "१५. नदी के किनारे वाले वृक्ष, दुसरे व्यक्ति के घर मे जाने अथवा रहने वाली स्त्री एवं बिना मंत्रियों का राजा - ये सब निश्चय ही शीघ्र नस्ट हो जाते.",
        "English": "15. The trees on the bank of the river, the woman visiting or living in another person's house and the king without ministers - all these would definitely get destroyed soon."
      },
      {
        "id": 16,
        "Niti": "बलं विद्या च विप्राणां राज्ञां सैन्यबलं तथा । \nबलंवित्तञ्चवैश्यानां शूद्राणां परिचर्यिका ।।१६।।",
        "Gujarati": "16. બ્રાહ્મણનું બળ તેની શક્તિ અને જ્ઞાનમાં છે, રાજાનું બળ તેની સેનામાં છે, વૈશ્યનું બળ તેની સંપત્તિમાં છે અને શુદ્રનું બળ તેની સેવાની ભક્તિમાં છે.",
        "Sanskrit": "१६. एक ब्राह्मण का बल तेज और विद्या है, एक राजा का बल उसकी सेना मे है, एक वैशय का बल उसकी दौलत मे है तथा एक शुद्र का बल उसकी सेवा परायणता मे है.",
        "English": "16. The strength of a Brahmin is in his strength and knowledge, the strength of a king is in his army, the strength of a Vaishya is in his wealth and the strength of a Shudra is in his devotion to service."
      },
      {
        "id": 17,
        "Niti": " निर्धनं पुरुषं वेश्या प्रजा भग्नं नृपं त्यजेत् । \nखगा वीतफलं वृक्षं भुक्त्वाचाभ्यागतोगृहम् ।।१७।।",
        "Gujarati": "17. ગણિકાએ ગરીબ માણસનો ત્યાગ કરવો જોઈએ, પ્રજાએ પરાજિત રાજાનો ત્યાગ કરવો જોઈએ, પક્ષીઓએ ફળહીન વૃક્ષનો ત્યાગ કરવો જોઈએ અને મહેમાનોએ ભોજન કર્યા પછી યજમાનના ઘરેથી વિદાય લેવી જોઈએ.",
        "Sanskrit": "१७. वेश्या को निर्धन व्यक्ति को त्याग देना चाहिए, प्रजा को पराजित राजा को त्याग देना चाहिए, पक्षियों को फलरहित वृक्ष त्याग देना चाहिए एवं अतिथियों को भोजन करने के पश्चात् मेजबान के घर से निकल देना चाहि.",
        "English": "17. The courtesan should give up the poor man, the subjects should give up the defeated king, the birds should give up the fruitless tree and the guests should leave the host's house after the meal."
      },
      {
        "id": 18,
        "Niti": "गृहीत्वा दक्षिणां विप्रास्त्यजन्ति यजमानकम् । \nप्राप्तविद्या गुरुं शिष्या दग्धारण्यं मृगास्तथा ।।१८।।",
        "Gujarati": "18. બ્રાહ્મણો દક્ષિણા મેળવીને તેમના યજમાનોને છોડી દે છે, વિદ્વાનો જ્ઞાન મેળવીને તેમના ગુરુને છોડી દે છે અને પ્રાણીઓ બળી ગયેલા જંગલમાંથી નીકળી જાય છે.",
        "Sanskrit": "१८. ब्राह्मण दक्षिणा मिलने के पश्चात् आपने यजमानो को छोड़ देते है, विद्वान विद्या प्राप्ति के बाद गुरु को छोड़ जाते हैं और पशु जले हुए वन को त्याग देते हैं.",
        "English": "18. Brahmins leave their hosts after getting dakshina, scholars leave their guru after getting knowledge and animals leave the burnt forest."
      },
      {
        "id": 19,
        "Niti": " दुराचारी दुरादृष्टिर्दुरावासी च दुर्जनः । \nयन्मैत्रीक्रियते पुम्भिर्नरःशीघ्रं विनश्यति ।।१।।",
        "Gujarati": "19. જે વ્યક્તિ દુષ્ટ, ખરાબ નજરવાળા અને ખરાબ જગ્યાએ રહેનાર વ્યક્તિ સાથે મિત્રતા કરે છે, તે જલ્દી જ નાશ પામે છે.",
        "Sanskrit": "१९. जो व्यक्ति दुराचारी, कुदृष्टि वाले, एवं बुरे स्थान पर रहने वाले मनुष्य के साथ मित्रता करता है, वह शीघ्र नष्ट हो जाता है।\n",
        "English": "19. The person who befriends a person who is vicious, evil eyed, and lives in a bad place, he gets destroyed soon."
      },
      {
        "id": 20,
        "Niti": "समाने शोभते प्रीतिः राज्ञि सेवा च शोभते । \nवाणिज्यंव्यवहारेषु स्त्री दिव्या शोभते गृहे ।।२०।।",
        "Gujarati": "20. પ્રેમ અને મિત્રતા સમાન લોકોમાં પસંદ કરવામાં આવે છે, જે રાજાના ઘરમાં સેવા કરે છે તે આદરણીય છે, વેપાર શ્રેષ્ઠ વ્યવસાય છે અને સારા ગુણોની સ્ત્રી તેના ઘરમાં સુરક્ષિત છે.",
        "Sanskrit": "२०. प्रेम और मित्रता बराबर वालों में अच्छी लगती है, राजा के यहाँ नौकरी करने वाले को ही सम्मान मिलता है, व्यवसायों में वाणिज्य सबसे अच्छा है, अवं उत्तम गुणों वाली स्त्री अपने घर में सुरक्षित रहती है.",
        "English": "20. Love and friendship are liked among equals, one who serves in the king's house is respected, commerce is the best of professions, and a woman of good qualities is safe in her home."
      }
    ]
  },
  {
    "Id": 7,
    "Adhyay": "सातवा अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  },
  {
    "Id": 8,
    "Adhyay": "आठवा अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "अनृतं साहसं माया मूर्खत्वमतिलोभिता । \nअशौचत्वं निर्दयत्वं स्त्रीणांदोषाः स्वभावजाः ।।१।।\n",
        "Gujarati": "1. જૂઠું બોલવું, કઠોરતા, કપટ, મૂર્ખતા, લોભ, અપવિત્રતા અને ક્રૂરતા એ સ્ત્રીઓના કેટલાક કુદરતી દુર્ગુણો છે.",
        "Sanskrit": "1. झूठ बोलना, कठोरता, छल करना, बेवकूफी करना, लालच, अपवित्रता और निर्दयता ये औरतो के कुछ नैसर्गिक दुर्गुण.",
        "English": "1. Lying, harshness, deceit, stupidity, greed, impurity and cruelty are some natural vices of women."
      },
      {
        "id": 2,
        "Niti": "भोज्यं भोजनशक्तिश्च रतिशक्तिर्वराङ्गना । \nविभवो दानशक्तिश्च नाऽल्पस्य तपसः फलम् ।।२।।\n",
        "Gujarati": "2. ખાવા લાયક વસ્તુઓ અને ખાવાની ક્ષમતા, સુંદર સ્ત્રી અને તેનો આનંદ માણવા માટે કામ કરવાની શક્તિ, પર્યાપ્ત રકમ અને દાન આપવાની લાગણી - આવા સંયોગો સામાન્ય તપસ્યાનું પરિણામ નથી.",
        "Sanskrit": "2.भोजन के योग्य पदार्थ और भोजन करने की क्षमता, सुन्दर स्त्री और उसे भोगने के लिए काम शक्ति, पर्याप्त धनराशी तथा दान देने की भावना - ऐसे संयोगों का होना सामान्य तप का फल न.",
        "English": "2. Things worthy of food and ability to eat, beautiful woman and work power to enjoy her, sufficient amount of money and feeling to give charity - having such coincidences is not the result of normal penance."
      },
      {
        "id": 3,
        "Niti": "यस्य पुत्रो वशीभूतो भार्या छन्दानुगामिनी । \nविभवे यश्च सन्तुष्टस्तस्य स्वर्ग इहैव हि ।।३।।\n",
        "Gujarati": "3. તે વ્યક્તિને પૃથ્વી પર જ સ્વર્ગ મળ્યું:\n1. જેનો પુત્ર આજ્ઞાકારી છે,\n2. જેની પત્ની તેની ઈચ્છા પ્રમાણે વર્તે,\n3. જે પોતાની સંપત્તિથી સંતુષ્ટ છે.",
        "Sanskrit": "3. उस व्यक्ति ने धरती पर ही स्वर्ग को पा लिया :\n१. जिसका पुत्र आज्ञांकारी है,\n२. जिसकी पत्नी उसकी इच्छा के अनुरूप व्यव्हार करती है, \n३. जिसे अपने धन पर संतोष है.",
        "English": "3. That person found heaven on earth itself:\n1. Whose son is obedient,\n2. Whose wife behaves according to his wishes,\n3. Who is satisfied with his wealth."
      },
      {
        "id": 4,
        "Niti": "ते पुत्रा ये पितुर्भक्ताः स पिता यस्तु पोषकः । \nतन्मित्रंयत्रविश्वासःसा भार्या यत्र निर्वृतिः ।।४।।\n",
        "Gujarati": "4. દીકરો તે છે જે તેના પિતાને સાંભળે છે, પિતા તે છે જે પુત્રોને ઉછેરે છે, મિત્ર તે છે જેના પર તમે વિશ્વાસ કરી શકો અને પત્ની તે છે જે સુખ આપે છે.",
        "Sanskrit": "४. पुत्र वही है जो पिता का कहना मानता हो, पिता वही है जो पुत्रों का पालन-पोषण करे, मित्र वही है जिस पर आप विश्वास कर सकते हों और पत्नी वही है जिससे सुख प्राप्त.",
        "English": "4. Son is the one who listens to his father, father is the one who brings up the sons, friend is the one on whom you can trust and wife is the one who gives happiness."
      },
      {
        "id": 5,
        "Niti": "परोक्षे कार्य्यहन्तारं प्रत्यक्षे प्रियवादिनम् । \nवर्ज्जयेत्तादृशं मित्रं विषकुम्भम्पयोमुखम् ।।५।।",
        "Gujarati": "5. એવા લોકોને ટાળો જેઓ તમારા ચહેરા પર મીઠી વાત કરે છે પણ તમારી પીઠ પાછળ તમને બરબાદ કરવાની યોજના બનાવે છે, જેઓ આવું કરે છે તેઓ ઝેરના ઘડા જેવા છે જેની ઉપરની સપાટી દૂધથી ભરેલી હોય છે.",
        "Sanskrit": "५. ऐसे लोगों से बचे जो आपके मुह पर तो मीठी बातें करते हैं, लेकिन आपके पीठ पीछे आपको बर्बाद करने की योजना बनाते है, ऐसा करने वाले तो उस विष के घड़े के समान है जिसकी उपरी सतह दूध से भरी है.",
        "English": "5. Avoid such people who talk sweetly on your face but plan to ruin you behind your back, those who do this are like a pot of poison whose upper surface is full of milk."
      },
      {
        "id": 6,
        "Niti": "न विश्वसेत्कुमित्रे च मित्रे चापि न विश्वसेत् । \nकदाचित्कुपितं मित्रं सर्वगुह्यं प्रकाशयेत् ।।६।।\n",
        "Gujarati": "6. ખરાબ મિત્ર પર ક્યારેય વિશ્વાસ ન કરો. સારા મિત્ર પર પણ વિશ્વાસ ન કરો. કારણ કે જો આવા લોકો તમારાથી ગુસ્સે થાય છે, તો તેઓ તમારા બધા રહસ્યો જાહેર કરી દે છે.",
        "Sanskrit": "६. एक बुरे मित्र पर तो कभी विश्वास ना करे। एक अच्छे मित्र पर भी विश्वास ना करें। क्यूंकि यदि ऐसे लोग आपसे रुष्ट होते है तो आप के सभी राज से पर्दा खोल देंगे.",
        "English": "6. Never trust a bad friend. Don't trust even a good friend. Because if such people get angry with you, then they will reveal all your secrets."
      },
      {
        "id": 7,
        "Niti": "मनसा चिन्तितं कार्यं वचसा न प्रकाशयेत् । \nमंत्रेण रक्षयेद् गूढं कार्य्यं चापि नियोजयेत् ।।७।।\n",
        "Gujarati": "7. તમારા મનમાં વિચારેલા કાર્યને કોઈની સામે ન જણાવો, પરંતુ તેને કાળજીપૂર્વક સુરક્ષિત કરો અને તેને કાર્યમાં ફેરવો.",
        "Sanskrit": "७. मन में सोंचे हुए कार्य को किसी के सामने प्रकट न करें बल्कि मनन पूर्वक उसकी सुरक्षा करते हुए उसे कार्य में परिणत कर दें.",
        "English": "7. Do not reveal the work you have thought in your mind to anyone, but protect it carefully and turn it into action."
      },
      {
        "id": 8,
        "Niti": "कष्टञ्च खलु मूर्खत्वं कष्टं च खलु यौवनम् । \nकष्टात् कष्टतरं चैव परगेहे निवासनम् ।।८।।",
        "Gujarati": "8. મૂર્ખતા પીડાદાયક છે, યુવાની પણ પીડાદાયક છે, પરંતુ આ બધા કરતાં વધુ પીડાદાયક છે બીજાના ઘરે જઈને તેની કૃપા લેવી.",
        "Sanskrit": "८. मुर्खता दुखदायी है, जवानी भी दुखदायी है, लेकिन इन सबसे कहीं ज्यादा दुखदायी किसी दुसरे के घर जाकर उसका अहसान लेना है.",
        "English": "8. Stupidity is painful, youth is also painful, but more painful than all these is going to someone else's house and taking his favor."
      },
      {
        "id": 9,
        "Niti": "शैलेशैले न माणिक्यं मौक्तिकं न गजे गजे । \nसाधवो नहि सर्वत्र चन्दनं न वने वने ।।९।।",
        "Gujarati": "9. દરેક પર્વત પર કોઈ માણેક નથી, દરેક હાથીના માથા પર કોઈ રત્ન નથી, સજ્જનો દરેક જગ્યાએ નથી અને દરેક જંગલમાં ચંદનના વૃક્ષો નથી.",
        "Sanskrit": "९. हर पर्वत पर माणिक्य नहीं होते, हर हाथी के सर पर मणी नहीं होता, सज्जन पुरुष भी हर जगह नहीं होते और हर वन मे चन्दन के वृक्ष भी नहीं होते हैं.",
        "English": "9. There are no rubies on every mountain, there is no gem on the head of every elephant, gentlemen are not everywhere and there are no sandalwood trees in every forest."
      },
      {
        "id": 10,
        "Niti": "पुत्राश्च विविधैः शीलैर्नियोज्याः सततं बुधैः । \nनीतिज्ञाः शीलसम्पन्ना भवन्ति कुलपूजिताः ।।१०।।",
        "Gujarati": "10. સમજદાર પિતાએ પોતાના પુત્રોને શુભ ગુણો શીખવવા જોઈએ કારણ કે કુટુંબમાં નૈતિક અને વિદ્વાન વ્યક્તિઓની પૂજા કરવામાં આવે છે.",
        "Sanskrit": "१०. बुद्धिमान पिता को अपने पुत्रों को शुभ गुणों की सीख देनी चाहिए क्योंकि नीतिज्ञ और ज्ञानी व्यक्तियों की ही कुल में पूजा होती है.",
        "English": "10. A wise father should teach auspicious qualities to his sons because moral and learned persons are worshiped in the family."
      },
      {
        "id": 11,
        "Niti": " माता शत्रुः पिता वैरी येन बालो न पाठितः । \nन शोभते सभामध्ये हंसमध्ये वको यथा ।।११।।",
        "Gujarati": "11. જે માતાઓ અને પિતા તેમના બાળકોને શિક્ષણ આપતા નથી તેઓ બાળકોના દુશ્મનો સમાન છે કારણ કે તે અભણ બાળકો વિદ્વાનોની સભામાં હંસની સભામાં બગલાની જેમ ધિક્કારવામાં આવે છે.",
        "Sanskrit": "११. जो माता व पिता अपने बच्चों को शिक्षा नहीं देते है वो तो व् बच्चों के शत्रु के सामान हैंक्योंकि वे विद्याहीन बालक विद्वानों की सभा में वैसे ही तिरस्कृत किये जाते हैं जैसे हंसो की सभा मे बगुले.",
        "English": "11. Mothers and fathers who do not give education to their children are like the enemies of the children because those uneducated children are despised in the assembly of scholars like herons in the assembly of swans."
      },
      {
        "id": 12,
        "Niti": "लालनाद् बहवो दोषास्ताडनाद् बहवो गुणाः । \nतस्मात्पुत्रं च शिष्यं च ताडयेन्नतुलालयेत् ।।१२।।",
        "Gujarati": "12. લાડથી બાળકોમાં ખરાબ ટેવો રચાય છે, તેમને કડક શિક્ષણ આપીને તેઓ સારી આદતો શીખે છે, તેથી જરૂર પડે ત્યારે બાળકોને સજા કરો, તેમને વધારે લાડ ન કરો.",
        "Sanskrit": "१२. लाड-प्यार से बच्चों मे गलत आदते ढलती है, उन्हें कड़ी शिक्षा देने से वे अच्छी आदते सीखते है, इसलिए बच्चों को जरुरत पड़ने पर दण्डित करें, ज्यादा लाड ना करें.",
        "English": "12. Bad habits are formed in children by pampering, by giving them strict education they learn good habits, so punish children when needed, don't pamper them too much."
      },
      {
        "id": 13,
        "Niti": "श्लोकेन वा तदर्धेन पादेनैकाक्षरेण वा । \nअवन्ध्यं दिवसं कुर्याद्दानाध्ययनकर्मभिः ।।१३।।",
        "Gujarati": "13. એક પણ દિવસ એવો નહીં જાય કે જ્યારે તમે એક શ્લોક, અડધો શ્લોક, ક્વાર્ટર શ્લોક અથવા એક શ્લોકનો એક અક્ષર પણ શીખ્યા ન હોય, અથવા તમે દાન, સાધના કે કોઈ પુણ્ય કાર્ય ન કર્યું હોય.",
        "Sanskrit": "१३. ऐसा एक भी दिन नहीं जाना चाहिए जब आपने एक श्लोक, आधा श्लोक, चौथाई श्लोक, या श्लोक का केवल एक अक्षर नहीं सीखा, या आपने दान, अभ्यास या कोई पवित्र कार्य नहीं किया.",
        "English": "13. Not a single day should go by when you did not learn a verse, half a verse, quarter verse, or even just one letter of a verse, or you did not do charity, practice or any pious work."
      },
      {
        "id": 14,
        "Niti": " कान्ता वियोगः स्वजनापमानि \nऋणस्य शेषं कुनृपस्य सेवा । \nदरिद्रभावो विषमा सभा च विनाग्निना ते प्रदहन्ति कायम् ।।१४।।",
        "Gujarati": "14. પત્નીથી અલગ થવું, લોકો દ્વારા અપમાનિત થવું, બાકીનું દેવું, દુષ્ટ રાજાની સેવા કરવી, ગરીબી અને ગરીબોની સભા, આ છ વસ્તુઓ અગ્નિ વિના શરીરને બાળી નાખે છે.",
        "Sanskrit": "१४. पत्नी का वियोग होना, आपने ही लोगो से बे-इजजत होना, बचा हुआ ऋण, दुष्ट राजा की सेवा करना, गरीबी एवं दरिद्रों की सभा ये छह बातें शरीर को बिना अग्नि के ही जला देती.",
        "English": "14. Separation from wife, being disrespected by your own people, remaining debt, serving an evil king, poverty and assembly of the poor, these six things would burn the body without fire."
      },
      {
        "id": 15,
        "Niti": "नदीतीरे च ये वृक्षाः परगेहेषु कामिनी । \nमंत्रिहीनाश्च राजानः शीघ्रं नश्यन्त्यसंशयम् ।।१५।।",
        "Gujarati": "15. નદી કિનારે વૃક્ષો, અન્ય વ્યક્તિના ઘરે જતી કે રહેતી સ્ત્રી અને મંત્રી વિનાનો રાજા - આ બધું ચોક્કસપણે જલ્દી નાશ પામશે.",
        "Sanskrit": "१५. नदी के किनारे वाले वृक्ष, दुसरे व्यक्ति के घर मे जाने अथवा रहने वाली स्त्री एवं बिना मंत्रियों का राजा - ये सब निश्चय ही शीघ्र नस्ट हो जाते.",
        "English": "15. The trees on the bank of the river, the woman visiting or living in another person's house and the king without ministers - all these would definitely get destroyed soon."
      },
      {
        "id": 16,
        "Niti": "बलं विद्या च विप्राणां राज्ञां सैन्यबलं तथा । \nबलंवित्तञ्चवैश्यानां शूद्राणां परिचर्यिका ।।१६।।",
        "Gujarati": "16. બ્રાહ્મણનું બળ તેની શક્તિ અને જ્ઞાનમાં છે, રાજાનું બળ તેની સેનામાં છે, વૈશ્યનું બળ તેની સંપત્તિમાં છે અને શુદ્રનું બળ તેની સેવાની ભક્તિમાં છે.",
        "Sanskrit": "१६. एक ब्राह्मण का बल तेज और विद्या है, एक राजा का बल उसकी सेना मे है, एक वैशय का बल उसकी दौलत मे है तथा एक शुद्र का बल उसकी सेवा परायणता मे है.",
        "English": "16. The strength of a Brahmin is in his strength and knowledge, the strength of a king is in his army, the strength of a Vaishya is in his wealth and the strength of a Shudra is in his devotion to service."
      },
      {
        "id": 17,
        "Niti": " निर्धनं पुरुषं वेश्या प्रजा भग्नं नृपं त्यजेत् । \nखगा वीतफलं वृक्षं भुक्त्वाचाभ्यागतोगृहम् ।।१७।।",
        "Gujarati": "17. ગણિકાએ ગરીબ માણસનો ત્યાગ કરવો જોઈએ, પ્રજાએ પરાજિત રાજાનો ત્યાગ કરવો જોઈએ, પક્ષીઓએ ફળહીન વૃક્ષનો ત્યાગ કરવો જોઈએ અને મહેમાનોએ ભોજન કર્યા પછી યજમાનના ઘરેથી વિદાય લેવી જોઈએ.",
        "Sanskrit": "१७. वेश्या को निर्धन व्यक्ति को त्याग देना चाहिए, प्रजा को पराजित राजा को त्याग देना चाहिए, पक्षियों को फलरहित वृक्ष त्याग देना चाहिए एवं अतिथियों को भोजन करने के पश्चात् मेजबान के घर से निकल देना चाहि.",
        "English": "17. The courtesan should give up the poor man, the subjects should give up the defeated king, the birds should give up the fruitless tree and the guests should leave the host's house after the meal."
      },
      {
        "id": 18,
        "Niti": "गृहीत्वा दक्षिणां विप्रास्त्यजन्ति यजमानकम् । \nप्राप्तविद्या गुरुं शिष्या दग्धारण्यं मृगास्तथा ।।१८।।",
        "Gujarati": "18. બ્રાહ્મણો દક્ષિણા મેળવીને તેમના યજમાનોને છોડી દે છે, વિદ્વાનો જ્ઞાન મેળવીને તેમના ગુરુને છોડી દે છે અને પ્રાણીઓ બળી ગયેલા જંગલમાંથી નીકળી જાય છે.",
        "Sanskrit": "१८. ब्राह्मण दक्षिणा मिलने के पश्चात् आपने यजमानो को छोड़ देते है, विद्वान विद्या प्राप्ति के बाद गुरु को छोड़ जाते हैं और पशु जले हुए वन को त्याग देते हैं.",
        "English": "18. Brahmins leave their hosts after getting dakshina, scholars leave their guru after getting knowledge and animals leave the burnt forest."
      },
      {
        "id": 19,
        "Niti": " दुराचारी दुरादृष्टिर्दुरावासी च दुर्जनः । \nयन्मैत्रीक्रियते पुम्भिर्नरःशीघ्रं विनश्यति ।।१।।",
        "Gujarati": "19. જે વ્યક્તિ દુષ્ટ, ખરાબ નજરવાળા અને ખરાબ જગ્યાએ રહેનાર વ્યક્તિ સાથે મિત્રતા કરે છે, તે જલ્દી જ નાશ પામે છે.",
        "Sanskrit": "१९. जो व्यक्ति दुराचारी, कुदृष्टि वाले, एवं बुरे स्थान पर रहने वाले मनुष्य के साथ मित्रता करता है, वह शीघ्र नष्ट हो जाता है।\n",
        "English": "19. The person who befriends a person who is vicious, evil eyed, and lives in a bad place, he gets destroyed soon."
      },
      {
        "id": 20,
        "Niti": "समाने शोभते प्रीतिः राज्ञि सेवा च शोभते । \nवाणिज्यंव्यवहारेषु स्त्री दिव्या शोभते गृहे ।।२०।।",
        "Gujarati": "20. પ્રેમ અને મિત્રતા સમાન લોકોમાં પસંદ કરવામાં આવે છે, જે રાજાના ઘરમાં સેવા કરે છે તે આદરણીય છે, વેપાર શ્રેષ્ઠ વ્યવસાય છે અને સારા ગુણોની સ્ત્રી તેના ઘરમાં સુરક્ષિત છે.",
        "Sanskrit": "२०. प्रेम और मित्रता बराबर वालों में अच्छी लगती है, राजा के यहाँ नौकरी करने वाले को ही सम्मान मिलता है, व्यवसायों में वाणिज्य सबसे अच्छा है, अवं उत्तम गुणों वाली स्त्री अपने घर में सुरक्षित रहती है.",
        "English": "20. Love and friendship are liked among equals, one who serves in the king's house is respected, commerce is the best of professions, and a woman of good qualities is safe in her home."
      }
    ]
  },
  {
    "Id": 9,
    "Adhyay": "नवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  },
  {
    "Id": 10,
    "Adhyay": "दसवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "अनृतं साहसं माया मूर्खत्वमतिलोभिता । \nअशौचत्वं निर्दयत्वं स्त्रीणांदोषाः स्वभावजाः ।।१।।\n",
        "Gujarati": "1. જૂઠું બોલવું, કઠોરતા, કપટ, મૂર્ખતા, લોભ, અપવિત્રતા અને ક્રૂરતા એ સ્ત્રીઓના કેટલાક કુદરતી દુર્ગુણો છે.",
        "Sanskrit": "1. झूठ बोलना, कठोरता, छल करना, बेवकूफी करना, लालच, अपवित्रता और निर्दयता ये औरतो के कुछ नैसर्गिक दुर्गुण.",
        "English": "1. Lying, harshness, deceit, stupidity, greed, impurity and cruelty are some natural vices of women."
      },
      {
        "id": 2,
        "Niti": "भोज्यं भोजनशक्तिश्च रतिशक्तिर्वराङ्गना । \nविभवो दानशक्तिश्च नाऽल्पस्य तपसः फलम् ।।२।।\n",
        "Gujarati": "2. ખાવા લાયક વસ્તુઓ અને ખાવાની ક્ષમતા, સુંદર સ્ત્રી અને તેનો આનંદ માણવા માટે કામ કરવાની શક્તિ, પર્યાપ્ત રકમ અને દાન આપવાની લાગણી - આવા સંયોગો સામાન્ય તપસ્યાનું પરિણામ નથી.",
        "Sanskrit": "2.भोजन के योग्य पदार्थ और भोजन करने की क्षमता, सुन्दर स्त्री और उसे भोगने के लिए काम शक्ति, पर्याप्त धनराशी तथा दान देने की भावना - ऐसे संयोगों का होना सामान्य तप का फल न.",
        "English": "2. Things worthy of food and ability to eat, beautiful woman and work power to enjoy her, sufficient amount of money and feeling to give charity - having such coincidences is not the result of normal penance."
      },
      {
        "id": 3,
        "Niti": "यस्य पुत्रो वशीभूतो भार्या छन्दानुगामिनी । \nविभवे यश्च सन्तुष्टस्तस्य स्वर्ग इहैव हि ।।३।।\n",
        "Gujarati": "3. તે વ્યક્તિને પૃથ્વી પર જ સ્વર્ગ મળ્યું:\n1. જેનો પુત્ર આજ્ઞાકારી છે,\n2. જેની પત્ની તેની ઈચ્છા પ્રમાણે વર્તે,\n3. જે પોતાની સંપત્તિથી સંતુષ્ટ છે.",
        "Sanskrit": "3. उस व्यक्ति ने धरती पर ही स्वर्ग को पा लिया :\n१. जिसका पुत्र आज्ञांकारी है,\n२. जिसकी पत्नी उसकी इच्छा के अनुरूप व्यव्हार करती है, \n३. जिसे अपने धन पर संतोष है.",
        "English": "3. That person found heaven on earth itself:\n1. Whose son is obedient,\n2. Whose wife behaves according to his wishes,\n3. Who is satisfied with his wealth."
      },
      {
        "id": 4,
        "Niti": "ते पुत्रा ये पितुर्भक्ताः स पिता यस्तु पोषकः । \nतन्मित्रंयत्रविश्वासःसा भार्या यत्र निर्वृतिः ।।४।।\n",
        "Gujarati": "4. દીકરો તે છે જે તેના પિતાને સાંભળે છે, પિતા તે છે જે પુત્રોને ઉછેરે છે, મિત્ર તે છે જેના પર તમે વિશ્વાસ કરી શકો અને પત્ની તે છે જે સુખ આપે છે.",
        "Sanskrit": "४. पुत्र वही है जो पिता का कहना मानता हो, पिता वही है जो पुत्रों का पालन-पोषण करे, मित्र वही है जिस पर आप विश्वास कर सकते हों और पत्नी वही है जिससे सुख प्राप्त.",
        "English": "4. Son is the one who listens to his father, father is the one who brings up the sons, friend is the one on whom you can trust and wife is the one who gives happiness."
      },
      {
        "id": 5,
        "Niti": "परोक्षे कार्य्यहन्तारं प्रत्यक्षे प्रियवादिनम् । \nवर्ज्जयेत्तादृशं मित्रं विषकुम्भम्पयोमुखम् ।।५।।",
        "Gujarati": "5. એવા લોકોને ટાળો જેઓ તમારા ચહેરા પર મીઠી વાત કરે છે પણ તમારી પીઠ પાછળ તમને બરબાદ કરવાની યોજના બનાવે છે, જેઓ આવું કરે છે તેઓ ઝેરના ઘડા જેવા છે જેની ઉપરની સપાટી દૂધથી ભરેલી હોય છે.",
        "Sanskrit": "५. ऐसे लोगों से बचे जो आपके मुह पर तो मीठी बातें करते हैं, लेकिन आपके पीठ पीछे आपको बर्बाद करने की योजना बनाते है, ऐसा करने वाले तो उस विष के घड़े के समान है जिसकी उपरी सतह दूध से भरी है.",
        "English": "5. Avoid such people who talk sweetly on your face but plan to ruin you behind your back, those who do this are like a pot of poison whose upper surface is full of milk."
      },
      {
        "id": 6,
        "Niti": "न विश्वसेत्कुमित्रे च मित्रे चापि न विश्वसेत् । \nकदाचित्कुपितं मित्रं सर्वगुह्यं प्रकाशयेत् ।।६।।\n",
        "Gujarati": "6. ખરાબ મિત્ર પર ક્યારેય વિશ્વાસ ન કરો. સારા મિત્ર પર પણ વિશ્વાસ ન કરો. કારણ કે જો આવા લોકો તમારાથી ગુસ્સે થાય છે, તો તેઓ તમારા બધા રહસ્યો જાહેર કરી દે છે.",
        "Sanskrit": "६. एक बुरे मित्र पर तो कभी विश्वास ना करे। एक अच्छे मित्र पर भी विश्वास ना करें। क्यूंकि यदि ऐसे लोग आपसे रुष्ट होते है तो आप के सभी राज से पर्दा खोल देंगे.",
        "English": "6. Never trust a bad friend. Don't trust even a good friend. Because if such people get angry with you, then they will reveal all your secrets."
      },
      {
        "id": 7,
        "Niti": "मनसा चिन्तितं कार्यं वचसा न प्रकाशयेत् । \nमंत्रेण रक्षयेद् गूढं कार्य्यं चापि नियोजयेत् ।।७।।\n",
        "Gujarati": "7. તમારા મનમાં વિચારેલા કાર્યને કોઈની સામે ન જણાવો, પરંતુ તેને કાળજીપૂર્વક સુરક્ષિત કરો અને તેને કાર્યમાં ફેરવો.",
        "Sanskrit": "७. मन में सोंचे हुए कार्य को किसी के सामने प्रकट न करें बल्कि मनन पूर्वक उसकी सुरक्षा करते हुए उसे कार्य में परिणत कर दें.",
        "English": "7. Do not reveal the work you have thought in your mind to anyone, but protect it carefully and turn it into action."
      },
      {
        "id": 8,
        "Niti": "कष्टञ्च खलु मूर्खत्वं कष्टं च खलु यौवनम् । \nकष्टात् कष्टतरं चैव परगेहे निवासनम् ।।८।।",
        "Gujarati": "8. મૂર્ખતા પીડાદાયક છે, યુવાની પણ પીડાદાયક છે, પરંતુ આ બધા કરતાં વધુ પીડાદાયક છે બીજાના ઘરે જઈને તેની કૃપા લેવી.",
        "Sanskrit": "८. मुर्खता दुखदायी है, जवानी भी दुखदायी है, लेकिन इन सबसे कहीं ज्यादा दुखदायी किसी दुसरे के घर जाकर उसका अहसान लेना है.",
        "English": "8. Stupidity is painful, youth is also painful, but more painful than all these is going to someone else's house and taking his favor."
      },
      {
        "id": 9,
        "Niti": "शैलेशैले न माणिक्यं मौक्तिकं न गजे गजे । \nसाधवो नहि सर्वत्र चन्दनं न वने वने ।।९।।",
        "Gujarati": "9. દરેક પર્વત પર કોઈ માણેક નથી, દરેક હાથીના માથા પર કોઈ રત્ન નથી, સજ્જનો દરેક જગ્યાએ નથી અને દરેક જંગલમાં ચંદનના વૃક્ષો નથી.",
        "Sanskrit": "९. हर पर्वत पर माणिक्य नहीं होते, हर हाथी के सर पर मणी नहीं होता, सज्जन पुरुष भी हर जगह नहीं होते और हर वन मे चन्दन के वृक्ष भी नहीं होते हैं.",
        "English": "9. There are no rubies on every mountain, there is no gem on the head of every elephant, gentlemen are not everywhere and there are no sandalwood trees in every forest."
      },
      {
        "id": 10,
        "Niti": "पुत्राश्च विविधैः शीलैर्नियोज्याः सततं बुधैः । \nनीतिज्ञाः शीलसम्पन्ना भवन्ति कुलपूजिताः ।।१०।।",
        "Gujarati": "10. સમજદાર પિતાએ પોતાના પુત્રોને શુભ ગુણો શીખવવા જોઈએ કારણ કે કુટુંબમાં નૈતિક અને વિદ્વાન વ્યક્તિઓની પૂજા કરવામાં આવે છે.",
        "Sanskrit": "१०. बुद्धिमान पिता को अपने पुत्रों को शुभ गुणों की सीख देनी चाहिए क्योंकि नीतिज्ञ और ज्ञानी व्यक्तियों की ही कुल में पूजा होती है.",
        "English": "10. A wise father should teach auspicious qualities to his sons because moral and learned persons are worshiped in the family."
      },
      {
        "id": 11,
        "Niti": " माता शत्रुः पिता वैरी येन बालो न पाठितः । \nन शोभते सभामध्ये हंसमध्ये वको यथा ।।११।।",
        "Gujarati": "11. જે માતાઓ અને પિતા તેમના બાળકોને શિક્ષણ આપતા નથી તેઓ બાળકોના દુશ્મનો સમાન છે કારણ કે તે અભણ બાળકો વિદ્વાનોની સભામાં હંસની સભામાં બગલાની જેમ ધિક્કારવામાં આવે છે.",
        "Sanskrit": "११. जो माता व पिता अपने बच्चों को शिक्षा नहीं देते है वो तो व् बच्चों के शत्रु के सामान हैंक्योंकि वे विद्याहीन बालक विद्वानों की सभा में वैसे ही तिरस्कृत किये जाते हैं जैसे हंसो की सभा मे बगुले.",
        "English": "11. Mothers and fathers who do not give education to their children are like the enemies of the children because those uneducated children are despised in the assembly of scholars like herons in the assembly of swans."
      },
      {
        "id": 12,
        "Niti": "लालनाद् बहवो दोषास्ताडनाद् बहवो गुणाः । \nतस्मात्पुत्रं च शिष्यं च ताडयेन्नतुलालयेत् ।।१२।।",
        "Gujarati": "12. લાડથી બાળકોમાં ખરાબ ટેવો રચાય છે, તેમને કડક શિક્ષણ આપીને તેઓ સારી આદતો શીખે છે, તેથી જરૂર પડે ત્યારે બાળકોને સજા કરો, તેમને વધારે લાડ ન કરો.",
        "Sanskrit": "१२. लाड-प्यार से बच्चों मे गलत आदते ढलती है, उन्हें कड़ी शिक्षा देने से वे अच्छी आदते सीखते है, इसलिए बच्चों को जरुरत पड़ने पर दण्डित करें, ज्यादा लाड ना करें.",
        "English": "12. Bad habits are formed in children by pampering, by giving them strict education they learn good habits, so punish children when needed, don't pamper them too much."
      },
      {
        "id": 13,
        "Niti": "श्लोकेन वा तदर्धेन पादेनैकाक्षरेण वा । \nअवन्ध्यं दिवसं कुर्याद्दानाध्ययनकर्मभिः ।।१३।।",
        "Gujarati": "13. એક પણ દિવસ એવો નહીં જાય કે જ્યારે તમે એક શ્લોક, અડધો શ્લોક, ક્વાર્ટર શ્લોક અથવા એક શ્લોકનો એક અક્ષર પણ શીખ્યા ન હોય, અથવા તમે દાન, સાધના કે કોઈ પુણ્ય કાર્ય ન કર્યું હોય.",
        "Sanskrit": "१३. ऐसा एक भी दिन नहीं जाना चाहिए जब आपने एक श्लोक, आधा श्लोक, चौथाई श्लोक, या श्लोक का केवल एक अक्षर नहीं सीखा, या आपने दान, अभ्यास या कोई पवित्र कार्य नहीं किया.",
        "English": "13. Not a single day should go by when you did not learn a verse, half a verse, quarter verse, or even just one letter of a verse, or you did not do charity, practice or any pious work."
      },
      {
        "id": 14,
        "Niti": " कान्ता वियोगः स्वजनापमानि \nऋणस्य शेषं कुनृपस्य सेवा । \nदरिद्रभावो विषमा सभा च विनाग्निना ते प्रदहन्ति कायम् ।।१४।।",
        "Gujarati": "14. પત્નીથી અલગ થવું, લોકો દ્વારા અપમાનિત થવું, બાકીનું દેવું, દુષ્ટ રાજાની સેવા કરવી, ગરીબી અને ગરીબોની સભા, આ છ વસ્તુઓ અગ્નિ વિના શરીરને બાળી નાખે છે.",
        "Sanskrit": "१४. पत्नी का वियोग होना, आपने ही लोगो से बे-इजजत होना, बचा हुआ ऋण, दुष्ट राजा की सेवा करना, गरीबी एवं दरिद्रों की सभा ये छह बातें शरीर को बिना अग्नि के ही जला देती.",
        "English": "14. Separation from wife, being disrespected by your own people, remaining debt, serving an evil king, poverty and assembly of the poor, these six things would burn the body without fire."
      },
      {
        "id": 15,
        "Niti": "नदीतीरे च ये वृक्षाः परगेहेषु कामिनी । \nमंत्रिहीनाश्च राजानः शीघ्रं नश्यन्त्यसंशयम् ।।१५।।",
        "Gujarati": "15. નદી કિનારે વૃક્ષો, અન્ય વ્યક્તિના ઘરે જતી કે રહેતી સ્ત્રી અને મંત્રી વિનાનો રાજા - આ બધું ચોક્કસપણે જલ્દી નાશ પામશે.",
        "Sanskrit": "१५. नदी के किनारे वाले वृक्ष, दुसरे व्यक्ति के घर मे जाने अथवा रहने वाली स्त्री एवं बिना मंत्रियों का राजा - ये सब निश्चय ही शीघ्र नस्ट हो जाते.",
        "English": "15. The trees on the bank of the river, the woman visiting or living in another person's house and the king without ministers - all these would definitely get destroyed soon."
      },
      {
        "id": 16,
        "Niti": "बलं विद्या च विप्राणां राज्ञां सैन्यबलं तथा । \nबलंवित्तञ्चवैश्यानां शूद्राणां परिचर्यिका ।।१६।।",
        "Gujarati": "16. બ્રાહ્મણનું બળ તેની શક્તિ અને જ્ઞાનમાં છે, રાજાનું બળ તેની સેનામાં છે, વૈશ્યનું બળ તેની સંપત્તિમાં છે અને શુદ્રનું બળ તેની સેવાની ભક્તિમાં છે.",
        "Sanskrit": "१६. एक ब्राह्मण का बल तेज और विद्या है, एक राजा का बल उसकी सेना मे है, एक वैशय का बल उसकी दौलत मे है तथा एक शुद्र का बल उसकी सेवा परायणता मे है.",
        "English": "16. The strength of a Brahmin is in his strength and knowledge, the strength of a king is in his army, the strength of a Vaishya is in his wealth and the strength of a Shudra is in his devotion to service."
      },
      {
        "id": 17,
        "Niti": " निर्धनं पुरुषं वेश्या प्रजा भग्नं नृपं त्यजेत् । \nखगा वीतफलं वृक्षं भुक्त्वाचाभ्यागतोगृहम् ।।१७।।",
        "Gujarati": "17. ગણિકાએ ગરીબ માણસનો ત્યાગ કરવો જોઈએ, પ્રજાએ પરાજિત રાજાનો ત્યાગ કરવો જોઈએ, પક્ષીઓએ ફળહીન વૃક્ષનો ત્યાગ કરવો જોઈએ અને મહેમાનોએ ભોજન કર્યા પછી યજમાનના ઘરેથી વિદાય લેવી જોઈએ.",
        "Sanskrit": "१७. वेश्या को निर्धन व्यक्ति को त्याग देना चाहिए, प्रजा को पराजित राजा को त्याग देना चाहिए, पक्षियों को फलरहित वृक्ष त्याग देना चाहिए एवं अतिथियों को भोजन करने के पश्चात् मेजबान के घर से निकल देना चाहि.",
        "English": "17. The courtesan should give up the poor man, the subjects should give up the defeated king, the birds should give up the fruitless tree and the guests should leave the host's house after the meal."
      },
      {
        "id": 18,
        "Niti": "गृहीत्वा दक्षिणां विप्रास्त्यजन्ति यजमानकम् । \nप्राप्तविद्या गुरुं शिष्या दग्धारण्यं मृगास्तथा ।।१८।।",
        "Gujarati": "18. બ્રાહ્મણો દક્ષિણા મેળવીને તેમના યજમાનોને છોડી દે છે, વિદ્વાનો જ્ઞાન મેળવીને તેમના ગુરુને છોડી દે છે અને પ્રાણીઓ બળી ગયેલા જંગલમાંથી નીકળી જાય છે.",
        "Sanskrit": "१८. ब्राह्मण दक्षिणा मिलने के पश्चात् आपने यजमानो को छोड़ देते है, विद्वान विद्या प्राप्ति के बाद गुरु को छोड़ जाते हैं और पशु जले हुए वन को त्याग देते हैं.",
        "English": "18. Brahmins leave their hosts after getting dakshina, scholars leave their guru after getting knowledge and animals leave the burnt forest."
      },
      {
        "id": 19,
        "Niti": " दुराचारी दुरादृष्टिर्दुरावासी च दुर्जनः । \nयन्मैत्रीक्रियते पुम्भिर्नरःशीघ्रं विनश्यति ।।१।।",
        "Gujarati": "19. જે વ્યક્તિ દુષ્ટ, ખરાબ નજરવાળા અને ખરાબ જગ્યાએ રહેનાર વ્યક્તિ સાથે મિત્રતા કરે છે, તે જલ્દી જ નાશ પામે છે.",
        "Sanskrit": "१९. जो व्यक्ति दुराचारी, कुदृष्टि वाले, एवं बुरे स्थान पर रहने वाले मनुष्य के साथ मित्रता करता है, वह शीघ्र नष्ट हो जाता है।\n",
        "English": "19. The person who befriends a person who is vicious, evil eyed, and lives in a bad place, he gets destroyed soon."
      },
      {
        "id": 20,
        "Niti": "समाने शोभते प्रीतिः राज्ञि सेवा च शोभते । \nवाणिज्यंव्यवहारेषु स्त्री दिव्या शोभते गृहे ।।२०।।",
        "Gujarati": "20. પ્રેમ અને મિત્રતા સમાન લોકોમાં પસંદ કરવામાં આવે છે, જે રાજાના ઘરમાં સેવા કરે છે તે આદરણીય છે, વેપાર શ્રેષ્ઠ વ્યવસાય છે અને સારા ગુણોની સ્ત્રી તેના ઘરમાં સુરક્ષિત છે.",
        "Sanskrit": "२०. प्रेम और मित्रता बराबर वालों में अच्छी लगती है, राजा के यहाँ नौकरी करने वाले को ही सम्मान मिलता है, व्यवसायों में वाणिज्य सबसे अच्छा है, अवं उत्तम गुणों वाली स्त्री अपने घर में सुरक्षित रहती है.",
        "English": "20. Love and friendship are liked among equals, one who serves in the king's house is respected, commerce is the best of professions, and a woman of good qualities is safe in her home."
      }
    ]
  },
  {
    "Id": 11,
    "Adhyay": "ग्यारहवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  },
  {
    "Id": 12,
    "Adhyay": "बारहवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "अनृतं साहसं माया मूर्खत्वमतिलोभिता । \nअशौचत्वं निर्दयत्वं स्त्रीणांदोषाः स्वभावजाः ।।१।।\n",
        "Gujarati": "1. જૂઠું બોલવું, કઠોરતા, કપટ, મૂર્ખતા, લોભ, અપવિત્રતા અને ક્રૂરતા એ સ્ત્રીઓના કેટલાક કુદરતી દુર્ગુણો છે.",
        "Sanskrit": "1. झूठ बोलना, कठोरता, छल करना, बेवकूफी करना, लालच, अपवित्रता और निर्दयता ये औरतो के कुछ नैसर्गिक दुर्गुण.",
        "English": "1. Lying, harshness, deceit, stupidity, greed, impurity and cruelty are some natural vices of women."
      },
      {
        "id": 2,
        "Niti": "भोज्यं भोजनशक्तिश्च रतिशक्तिर्वराङ्गना । \nविभवो दानशक्तिश्च नाऽल्पस्य तपसः फलम् ।।२।।\n",
        "Gujarati": "2. ખાવા લાયક વસ્તુઓ અને ખાવાની ક્ષમતા, સુંદર સ્ત્રી અને તેનો આનંદ માણવા માટે કામ કરવાની શક્તિ, પર્યાપ્ત રકમ અને દાન આપવાની લાગણી - આવા સંયોગો સામાન્ય તપસ્યાનું પરિણામ નથી.",
        "Sanskrit": "2.भोजन के योग्य पदार्थ और भोजन करने की क्षमता, सुन्दर स्त्री और उसे भोगने के लिए काम शक्ति, पर्याप्त धनराशी तथा दान देने की भावना - ऐसे संयोगों का होना सामान्य तप का फल न.",
        "English": "2. Things worthy of food and ability to eat, beautiful woman and work power to enjoy her, sufficient amount of money and feeling to give charity - having such coincidences is not the result of normal penance."
      },
      {
        "id": 3,
        "Niti": "यस्य पुत्रो वशीभूतो भार्या छन्दानुगामिनी । \nविभवे यश्च सन्तुष्टस्तस्य स्वर्ग इहैव हि ।।३।।\n",
        "Gujarati": "3. તે વ્યક્તિને પૃથ્વી પર જ સ્વર્ગ મળ્યું:\n1. જેનો પુત્ર આજ્ઞાકારી છે,\n2. જેની પત્ની તેની ઈચ્છા પ્રમાણે વર્તે,\n3. જે પોતાની સંપત્તિથી સંતુષ્ટ છે.",
        "Sanskrit": "3. उस व्यक्ति ने धरती पर ही स्वर्ग को पा लिया :\n१. जिसका पुत्र आज्ञांकारी है,\n२. जिसकी पत्नी उसकी इच्छा के अनुरूप व्यव्हार करती है, \n३. जिसे अपने धन पर संतोष है.",
        "English": "3. That person found heaven on earth itself:\n1. Whose son is obedient,\n2. Whose wife behaves according to his wishes,\n3. Who is satisfied with his wealth."
      },
      {
        "id": 4,
        "Niti": "ते पुत्रा ये पितुर्भक्ताः स पिता यस्तु पोषकः । \nतन्मित्रंयत्रविश्वासःसा भार्या यत्र निर्वृतिः ।।४।।\n",
        "Gujarati": "4. દીકરો તે છે જે તેના પિતાને સાંભળે છે, પિતા તે છે જે પુત્રોને ઉછેરે છે, મિત્ર તે છે જેના પર તમે વિશ્વાસ કરી શકો અને પત્ની તે છે જે સુખ આપે છે.",
        "Sanskrit": "४. पुत्र वही है जो पिता का कहना मानता हो, पिता वही है जो पुत्रों का पालन-पोषण करे, मित्र वही है जिस पर आप विश्वास कर सकते हों और पत्नी वही है जिससे सुख प्राप्त.",
        "English": "4. Son is the one who listens to his father, father is the one who brings up the sons, friend is the one on whom you can trust and wife is the one who gives happiness."
      },
      {
        "id": 5,
        "Niti": "परोक्षे कार्य्यहन्तारं प्रत्यक्षे प्रियवादिनम् । \nवर्ज्जयेत्तादृशं मित्रं विषकुम्भम्पयोमुखम् ।।५।।",
        "Gujarati": "5. એવા લોકોને ટાળો જેઓ તમારા ચહેરા પર મીઠી વાત કરે છે પણ તમારી પીઠ પાછળ તમને બરબાદ કરવાની યોજના બનાવે છે, જેઓ આવું કરે છે તેઓ ઝેરના ઘડા જેવા છે જેની ઉપરની સપાટી દૂધથી ભરેલી હોય છે.",
        "Sanskrit": "५. ऐसे लोगों से बचे जो आपके मुह पर तो मीठी बातें करते हैं, लेकिन आपके पीठ पीछे आपको बर्बाद करने की योजना बनाते है, ऐसा करने वाले तो उस विष के घड़े के समान है जिसकी उपरी सतह दूध से भरी है.",
        "English": "5. Avoid such people who talk sweetly on your face but plan to ruin you behind your back, those who do this are like a pot of poison whose upper surface is full of milk."
      },
      {
        "id": 6,
        "Niti": "न विश्वसेत्कुमित्रे च मित्रे चापि न विश्वसेत् । \nकदाचित्कुपितं मित्रं सर्वगुह्यं प्रकाशयेत् ।।६।।\n",
        "Gujarati": "6. ખરાબ મિત્ર પર ક્યારેય વિશ્વાસ ન કરો. સારા મિત્ર પર પણ વિશ્વાસ ન કરો. કારણ કે જો આવા લોકો તમારાથી ગુસ્સે થાય છે, તો તેઓ તમારા બધા રહસ્યો જાહેર કરી દે છે.",
        "Sanskrit": "६. एक बुरे मित्र पर तो कभी विश्वास ना करे। एक अच्छे मित्र पर भी विश्वास ना करें। क्यूंकि यदि ऐसे लोग आपसे रुष्ट होते है तो आप के सभी राज से पर्दा खोल देंगे.",
        "English": "6. Never trust a bad friend. Don't trust even a good friend. Because if such people get angry with you, then they will reveal all your secrets."
      },
      {
        "id": 7,
        "Niti": "मनसा चिन्तितं कार्यं वचसा न प्रकाशयेत् । \nमंत्रेण रक्षयेद् गूढं कार्य्यं चापि नियोजयेत् ।।७।।\n",
        "Gujarati": "7. તમારા મનમાં વિચારેલા કાર્યને કોઈની સામે ન જણાવો, પરંતુ તેને કાળજીપૂર્વક સુરક્ષિત કરો અને તેને કાર્યમાં ફેરવો.",
        "Sanskrit": "७. मन में सोंचे हुए कार्य को किसी के सामने प्रकट न करें बल्कि मनन पूर्वक उसकी सुरक्षा करते हुए उसे कार्य में परिणत कर दें.",
        "English": "7. Do not reveal the work you have thought in your mind to anyone, but protect it carefully and turn it into action."
      },
      {
        "id": 8,
        "Niti": "कष्टञ्च खलु मूर्खत्वं कष्टं च खलु यौवनम् । \nकष्टात् कष्टतरं चैव परगेहे निवासनम् ।।८।।",
        "Gujarati": "8. મૂર્ખતા પીડાદાયક છે, યુવાની પણ પીડાદાયક છે, પરંતુ આ બધા કરતાં વધુ પીડાદાયક છે બીજાના ઘરે જઈને તેની કૃપા લેવી.",
        "Sanskrit": "८. मुर्खता दुखदायी है, जवानी भी दुखदायी है, लेकिन इन सबसे कहीं ज्यादा दुखदायी किसी दुसरे के घर जाकर उसका अहसान लेना है.",
        "English": "8. Stupidity is painful, youth is also painful, but more painful than all these is going to someone else's house and taking his favor."
      },
      {
        "id": 9,
        "Niti": "शैलेशैले न माणिक्यं मौक्तिकं न गजे गजे । \nसाधवो नहि सर्वत्र चन्दनं न वने वने ।।९।।",
        "Gujarati": "9. દરેક પર્વત પર કોઈ માણેક નથી, દરેક હાથીના માથા પર કોઈ રત્ન નથી, સજ્જનો દરેક જગ્યાએ નથી અને દરેક જંગલમાં ચંદનના વૃક્ષો નથી.",
        "Sanskrit": "९. हर पर्वत पर माणिक्य नहीं होते, हर हाथी के सर पर मणी नहीं होता, सज्जन पुरुष भी हर जगह नहीं होते और हर वन मे चन्दन के वृक्ष भी नहीं होते हैं.",
        "English": "9. There are no rubies on every mountain, there is no gem on the head of every elephant, gentlemen are not everywhere and there are no sandalwood trees in every forest."
      },
      {
        "id": 10,
        "Niti": "पुत्राश्च विविधैः शीलैर्नियोज्याः सततं बुधैः । \nनीतिज्ञाः शीलसम्पन्ना भवन्ति कुलपूजिताः ।।१०।।",
        "Gujarati": "10. સમજદાર પિતાએ પોતાના પુત્રોને શુભ ગુણો શીખવવા જોઈએ કારણ કે કુટુંબમાં નૈતિક અને વિદ્વાન વ્યક્તિઓની પૂજા કરવામાં આવે છે.",
        "Sanskrit": "१०. बुद्धिमान पिता को अपने पुत्रों को शुभ गुणों की सीख देनी चाहिए क्योंकि नीतिज्ञ और ज्ञानी व्यक्तियों की ही कुल में पूजा होती है.",
        "English": "10. A wise father should teach auspicious qualities to his sons because moral and learned persons are worshiped in the family."
      },
      {
        "id": 11,
        "Niti": " माता शत्रुः पिता वैरी येन बालो न पाठितः । \nन शोभते सभामध्ये हंसमध्ये वको यथा ।।११।।",
        "Gujarati": "11. જે માતાઓ અને પિતા તેમના બાળકોને શિક્ષણ આપતા નથી તેઓ બાળકોના દુશ્મનો સમાન છે કારણ કે તે અભણ બાળકો વિદ્વાનોની સભામાં હંસની સભામાં બગલાની જેમ ધિક્કારવામાં આવે છે.",
        "Sanskrit": "११. जो माता व पिता अपने बच्चों को शिक्षा नहीं देते है वो तो व् बच्चों के शत्रु के सामान हैंक्योंकि वे विद्याहीन बालक विद्वानों की सभा में वैसे ही तिरस्कृत किये जाते हैं जैसे हंसो की सभा मे बगुले.",
        "English": "11. Mothers and fathers who do not give education to their children are like the enemies of the children because those uneducated children are despised in the assembly of scholars like herons in the assembly of swans."
      },
      {
        "id": 12,
        "Niti": "लालनाद् बहवो दोषास्ताडनाद् बहवो गुणाः । \nतस्मात्पुत्रं च शिष्यं च ताडयेन्नतुलालयेत् ।।१२।।",
        "Gujarati": "12. લાડથી બાળકોમાં ખરાબ ટેવો રચાય છે, તેમને કડક શિક્ષણ આપીને તેઓ સારી આદતો શીખે છે, તેથી જરૂર પડે ત્યારે બાળકોને સજા કરો, તેમને વધારે લાડ ન કરો.",
        "Sanskrit": "१२. लाड-प्यार से बच्चों मे गलत आदते ढलती है, उन्हें कड़ी शिक्षा देने से वे अच्छी आदते सीखते है, इसलिए बच्चों को जरुरत पड़ने पर दण्डित करें, ज्यादा लाड ना करें.",
        "English": "12. Bad habits are formed in children by pampering, by giving them strict education they learn good habits, so punish children when needed, don't pamper them too much."
      },
      {
        "id": 13,
        "Niti": "श्लोकेन वा तदर्धेन पादेनैकाक्षरेण वा । \nअवन्ध्यं दिवसं कुर्याद्दानाध्ययनकर्मभिः ।।१३।।",
        "Gujarati": "13. એક પણ દિવસ એવો નહીં જાય કે જ્યારે તમે એક શ્લોક, અડધો શ્લોક, ક્વાર્ટર શ્લોક અથવા એક શ્લોકનો એક અક્ષર પણ શીખ્યા ન હોય, અથવા તમે દાન, સાધના કે કોઈ પુણ્ય કાર્ય ન કર્યું હોય.",
        "Sanskrit": "१३. ऐसा एक भी दिन नहीं जाना चाहिए जब आपने एक श्लोक, आधा श्लोक, चौथाई श्लोक, या श्लोक का केवल एक अक्षर नहीं सीखा, या आपने दान, अभ्यास या कोई पवित्र कार्य नहीं किया.",
        "English": "13. Not a single day should go by when you did not learn a verse, half a verse, quarter verse, or even just one letter of a verse, or you did not do charity, practice or any pious work."
      },
      {
        "id": 14,
        "Niti": " कान्ता वियोगः स्वजनापमानि \nऋणस्य शेषं कुनृपस्य सेवा । \nदरिद्रभावो विषमा सभा च विनाग्निना ते प्रदहन्ति कायम् ।।१४।।",
        "Gujarati": "14. પત્નીથી અલગ થવું, લોકો દ્વારા અપમાનિત થવું, બાકીનું દેવું, દુષ્ટ રાજાની સેવા કરવી, ગરીબી અને ગરીબોની સભા, આ છ વસ્તુઓ અગ્નિ વિના શરીરને બાળી નાખે છે.",
        "Sanskrit": "१४. पत्नी का वियोग होना, आपने ही लोगो से बे-इजजत होना, बचा हुआ ऋण, दुष्ट राजा की सेवा करना, गरीबी एवं दरिद्रों की सभा ये छह बातें शरीर को बिना अग्नि के ही जला देती.",
        "English": "14. Separation from wife, being disrespected by your own people, remaining debt, serving an evil king, poverty and assembly of the poor, these six things would burn the body without fire."
      },
      {
        "id": 15,
        "Niti": "नदीतीरे च ये वृक्षाः परगेहेषु कामिनी । \nमंत्रिहीनाश्च राजानः शीघ्रं नश्यन्त्यसंशयम् ।।१५।।",
        "Gujarati": "15. નદી કિનારે વૃક્ષો, અન્ય વ્યક્તિના ઘરે જતી કે રહેતી સ્ત્રી અને મંત્રી વિનાનો રાજા - આ બધું ચોક્કસપણે જલ્દી નાશ પામશે.",
        "Sanskrit": "१५. नदी के किनारे वाले वृक्ष, दुसरे व्यक्ति के घर मे जाने अथवा रहने वाली स्त्री एवं बिना मंत्रियों का राजा - ये सब निश्चय ही शीघ्र नस्ट हो जाते.",
        "English": "15. The trees on the bank of the river, the woman visiting or living in another person's house and the king without ministers - all these would definitely get destroyed soon."
      },
      {
        "id": 16,
        "Niti": "बलं विद्या च विप्राणां राज्ञां सैन्यबलं तथा । \nबलंवित्तञ्चवैश्यानां शूद्राणां परिचर्यिका ।।१६।।",
        "Gujarati": "16. બ્રાહ્મણનું બળ તેની શક્તિ અને જ્ઞાનમાં છે, રાજાનું બળ તેની સેનામાં છે, વૈશ્યનું બળ તેની સંપત્તિમાં છે અને શુદ્રનું બળ તેની સેવાની ભક્તિમાં છે.",
        "Sanskrit": "१६. एक ब्राह्मण का बल तेज और विद्या है, एक राजा का बल उसकी सेना मे है, एक वैशय का बल उसकी दौलत मे है तथा एक शुद्र का बल उसकी सेवा परायणता मे है.",
        "English": "16. The strength of a Brahmin is in his strength and knowledge, the strength of a king is in his army, the strength of a Vaishya is in his wealth and the strength of a Shudra is in his devotion to service."
      },
      {
        "id": 17,
        "Niti": " निर्धनं पुरुषं वेश्या प्रजा भग्नं नृपं त्यजेत् । \nखगा वीतफलं वृक्षं भुक्त्वाचाभ्यागतोगृहम् ।।१७।।",
        "Gujarati": "17. ગણિકાએ ગરીબ માણસનો ત્યાગ કરવો જોઈએ, પ્રજાએ પરાજિત રાજાનો ત્યાગ કરવો જોઈએ, પક્ષીઓએ ફળહીન વૃક્ષનો ત્યાગ કરવો જોઈએ અને મહેમાનોએ ભોજન કર્યા પછી યજમાનના ઘરેથી વિદાય લેવી જોઈએ.",
        "Sanskrit": "१७. वेश्या को निर्धन व्यक्ति को त्याग देना चाहिए, प्रजा को पराजित राजा को त्याग देना चाहिए, पक्षियों को फलरहित वृक्ष त्याग देना चाहिए एवं अतिथियों को भोजन करने के पश्चात् मेजबान के घर से निकल देना चाहि.",
        "English": "17. The courtesan should give up the poor man, the subjects should give up the defeated king, the birds should give up the fruitless tree and the guests should leave the host's house after the meal."
      },
      {
        "id": 18,
        "Niti": "गृहीत्वा दक्षिणां विप्रास्त्यजन्ति यजमानकम् । \nप्राप्तविद्या गुरुं शिष्या दग्धारण्यं मृगास्तथा ।।१८।।",
        "Gujarati": "18. બ્રાહ્મણો દક્ષિણા મેળવીને તેમના યજમાનોને છોડી દે છે, વિદ્વાનો જ્ઞાન મેળવીને તેમના ગુરુને છોડી દે છે અને પ્રાણીઓ બળી ગયેલા જંગલમાંથી નીકળી જાય છે.",
        "Sanskrit": "१८. ब्राह्मण दक्षिणा मिलने के पश्चात् आपने यजमानो को छोड़ देते है, विद्वान विद्या प्राप्ति के बाद गुरु को छोड़ जाते हैं और पशु जले हुए वन को त्याग देते हैं.",
        "English": "18. Brahmins leave their hosts after getting dakshina, scholars leave their guru after getting knowledge and animals leave the burnt forest."
      },
      {
        "id": 19,
        "Niti": " दुराचारी दुरादृष्टिर्दुरावासी च दुर्जनः । \nयन्मैत्रीक्रियते पुम्भिर्नरःशीघ्रं विनश्यति ।।१।।",
        "Gujarati": "19. જે વ્યક્તિ દુષ્ટ, ખરાબ નજરવાળા અને ખરાબ જગ્યાએ રહેનાર વ્યક્તિ સાથે મિત્રતા કરે છે, તે જલ્દી જ નાશ પામે છે.",
        "Sanskrit": "१९. जो व्यक्ति दुराचारी, कुदृष्टि वाले, एवं बुरे स्थान पर रहने वाले मनुष्य के साथ मित्रता करता है, वह शीघ्र नष्ट हो जाता है।\n",
        "English": "19. The person who befriends a person who is vicious, evil eyed, and lives in a bad place, he gets destroyed soon."
      },
      {
        "id": 20,
        "Niti": "समाने शोभते प्रीतिः राज्ञि सेवा च शोभते । \nवाणिज्यंव्यवहारेषु स्त्री दिव्या शोभते गृहे ।।२०।।",
        "Gujarati": "20. પ્રેમ અને મિત્રતા સમાન લોકોમાં પસંદ કરવામાં આવે છે, જે રાજાના ઘરમાં સેવા કરે છે તે આદરણીય છે, વેપાર શ્રેષ્ઠ વ્યવસાય છે અને સારા ગુણોની સ્ત્રી તેના ઘરમાં સુરક્ષિત છે.",
        "Sanskrit": "२०. प्रेम और मित्रता बराबर वालों में अच्छी लगती है, राजा के यहाँ नौकरी करने वाले को ही सम्मान मिलता है, व्यवसायों में वाणिज्य सबसे अच्छा है, अवं उत्तम गुणों वाली स्त्री अपने घर में सुरक्षित रहती है.",
        "English": "20. Love and friendship are liked among equals, one who serves in the king's house is respected, commerce is the best of professions, and a woman of good qualities is safe in her home."
      }
    ]
  },
  {
    "Id": 13,
    "Adhyay": "तेरहवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  },
  {
    "Id": 14,
    "Adhyay": "चौदहवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "अनृतं साहसं माया मूर्खत्वमतिलोभिता । \nअशौचत्वं निर्दयत्वं स्त्रीणांदोषाः स्वभावजाः ।।१।।\n",
        "Gujarati": "1. જૂઠું બોલવું, કઠોરતા, કપટ, મૂર્ખતા, લોભ, અપવિત્રતા અને ક્રૂરતા એ સ્ત્રીઓના કેટલાક કુદરતી દુર્ગુણો છે.",
        "Sanskrit": "1. झूठ बोलना, कठोरता, छल करना, बेवकूफी करना, लालच, अपवित्रता और निर्दयता ये औरतो के कुछ नैसर्गिक दुर्गुण.",
        "English": "1. Lying, harshness, deceit, stupidity, greed, impurity and cruelty are some natural vices of women."
      },
      {
        "id": 2,
        "Niti": "भोज्यं भोजनशक्तिश्च रतिशक्तिर्वराङ्गना । \nविभवो दानशक्तिश्च नाऽल्पस्य तपसः फलम् ।।२।।\n",
        "Gujarati": "2. ખાવા લાયક વસ્તુઓ અને ખાવાની ક્ષમતા, સુંદર સ્ત્રી અને તેનો આનંદ માણવા માટે કામ કરવાની શક્તિ, પર્યાપ્ત રકમ અને દાન આપવાની લાગણી - આવા સંયોગો સામાન્ય તપસ્યાનું પરિણામ નથી.",
        "Sanskrit": "2.भोजन के योग्य पदार्थ और भोजन करने की क्षमता, सुन्दर स्त्री और उसे भोगने के लिए काम शक्ति, पर्याप्त धनराशी तथा दान देने की भावना - ऐसे संयोगों का होना सामान्य तप का फल न.",
        "English": "2. Things worthy of food and ability to eat, beautiful woman and work power to enjoy her, sufficient amount of money and feeling to give charity - having such coincidences is not the result of normal penance."
      },
      {
        "id": 3,
        "Niti": "यस्य पुत्रो वशीभूतो भार्या छन्दानुगामिनी । \nविभवे यश्च सन्तुष्टस्तस्य स्वर्ग इहैव हि ।।३।।\n",
        "Gujarati": "3. તે વ્યક્તિને પૃથ્વી પર જ સ્વર્ગ મળ્યું:\n1. જેનો પુત્ર આજ્ઞાકારી છે,\n2. જેની પત્ની તેની ઈચ્છા પ્રમાણે વર્તે,\n3. જે પોતાની સંપત્તિથી સંતુષ્ટ છે.",
        "Sanskrit": "3. उस व्यक्ति ने धरती पर ही स्वर्ग को पा लिया :\n१. जिसका पुत्र आज्ञांकारी है,\n२. जिसकी पत्नी उसकी इच्छा के अनुरूप व्यव्हार करती है, \n३. जिसे अपने धन पर संतोष है.",
        "English": "3. That person found heaven on earth itself:\n1. Whose son is obedient,\n2. Whose wife behaves according to his wishes,\n3. Who is satisfied with his wealth."
      },
      {
        "id": 4,
        "Niti": "ते पुत्रा ये पितुर्भक्ताः स पिता यस्तु पोषकः । \nतन्मित्रंयत्रविश्वासःसा भार्या यत्र निर्वृतिः ।।४।।\n",
        "Gujarati": "4. દીકરો તે છે જે તેના પિતાને સાંભળે છે, પિતા તે છે જે પુત્રોને ઉછેરે છે, મિત્ર તે છે જેના પર તમે વિશ્વાસ કરી શકો અને પત્ની તે છે જે સુખ આપે છે.",
        "Sanskrit": "४. पुत्र वही है जो पिता का कहना मानता हो, पिता वही है जो पुत्रों का पालन-पोषण करे, मित्र वही है जिस पर आप विश्वास कर सकते हों और पत्नी वही है जिससे सुख प्राप्त.",
        "English": "4. Son is the one who listens to his father, father is the one who brings up the sons, friend is the one on whom you can trust and wife is the one who gives happiness."
      },
      {
        "id": 5,
        "Niti": "परोक्षे कार्य्यहन्तारं प्रत्यक्षे प्रियवादिनम् । \nवर्ज्जयेत्तादृशं मित्रं विषकुम्भम्पयोमुखम् ।।५।।",
        "Gujarati": "5. એવા લોકોને ટાળો જેઓ તમારા ચહેરા પર મીઠી વાત કરે છે પણ તમારી પીઠ પાછળ તમને બરબાદ કરવાની યોજના બનાવે છે, જેઓ આવું કરે છે તેઓ ઝેરના ઘડા જેવા છે જેની ઉપરની સપાટી દૂધથી ભરેલી હોય છે.",
        "Sanskrit": "५. ऐसे लोगों से बचे जो आपके मुह पर तो मीठी बातें करते हैं, लेकिन आपके पीठ पीछे आपको बर्बाद करने की योजना बनाते है, ऐसा करने वाले तो उस विष के घड़े के समान है जिसकी उपरी सतह दूध से भरी है.",
        "English": "5. Avoid such people who talk sweetly on your face but plan to ruin you behind your back, those who do this are like a pot of poison whose upper surface is full of milk."
      },
      {
        "id": 6,
        "Niti": "न विश्वसेत्कुमित्रे च मित्रे चापि न विश्वसेत् । \nकदाचित्कुपितं मित्रं सर्वगुह्यं प्रकाशयेत् ।।६।।\n",
        "Gujarati": "6. ખરાબ મિત્ર પર ક્યારેય વિશ્વાસ ન કરો. સારા મિત્ર પર પણ વિશ્વાસ ન કરો. કારણ કે જો આવા લોકો તમારાથી ગુસ્સે થાય છે, તો તેઓ તમારા બધા રહસ્યો જાહેર કરી દે છે.",
        "Sanskrit": "६. एक बुरे मित्र पर तो कभी विश्वास ना करे। एक अच्छे मित्र पर भी विश्वास ना करें। क्यूंकि यदि ऐसे लोग आपसे रुष्ट होते है तो आप के सभी राज से पर्दा खोल देंगे.",
        "English": "6. Never trust a bad friend. Don't trust even a good friend. Because if such people get angry with you, then they will reveal all your secrets."
      },
      {
        "id": 7,
        "Niti": "मनसा चिन्तितं कार्यं वचसा न प्रकाशयेत् । \nमंत्रेण रक्षयेद् गूढं कार्य्यं चापि नियोजयेत् ।।७।।\n",
        "Gujarati": "7. તમારા મનમાં વિચારેલા કાર્યને કોઈની સામે ન જણાવો, પરંતુ તેને કાળજીપૂર્વક સુરક્ષિત કરો અને તેને કાર્યમાં ફેરવો.",
        "Sanskrit": "७. मन में सोंचे हुए कार्य को किसी के सामने प्रकट न करें बल्कि मनन पूर्वक उसकी सुरक्षा करते हुए उसे कार्य में परिणत कर दें.",
        "English": "7. Do not reveal the work you have thought in your mind to anyone, but protect it carefully and turn it into action."
      },
      {
        "id": 8,
        "Niti": "कष्टञ्च खलु मूर्खत्वं कष्टं च खलु यौवनम् । \nकष्टात् कष्टतरं चैव परगेहे निवासनम् ।।८।।",
        "Gujarati": "8. મૂર્ખતા પીડાદાયક છે, યુવાની પણ પીડાદાયક છે, પરંતુ આ બધા કરતાં વધુ પીડાદાયક છે બીજાના ઘરે જઈને તેની કૃપા લેવી.",
        "Sanskrit": "८. मुर्खता दुखदायी है, जवानी भी दुखदायी है, लेकिन इन सबसे कहीं ज्यादा दुखदायी किसी दुसरे के घर जाकर उसका अहसान लेना है.",
        "English": "8. Stupidity is painful, youth is also painful, but more painful than all these is going to someone else's house and taking his favor."
      },
      {
        "id": 9,
        "Niti": "शैलेशैले न माणिक्यं मौक्तिकं न गजे गजे । \nसाधवो नहि सर्वत्र चन्दनं न वने वने ।।९।।",
        "Gujarati": "9. દરેક પર્વત પર કોઈ માણેક નથી, દરેક હાથીના માથા પર કોઈ રત્ન નથી, સજ્જનો દરેક જગ્યાએ નથી અને દરેક જંગલમાં ચંદનના વૃક્ષો નથી.",
        "Sanskrit": "९. हर पर्वत पर माणिक्य नहीं होते, हर हाथी के सर पर मणी नहीं होता, सज्जन पुरुष भी हर जगह नहीं होते और हर वन मे चन्दन के वृक्ष भी नहीं होते हैं.",
        "English": "9. There are no rubies on every mountain, there is no gem on the head of every elephant, gentlemen are not everywhere and there are no sandalwood trees in every forest."
      },
      {
        "id": 10,
        "Niti": "पुत्राश्च विविधैः शीलैर्नियोज्याः सततं बुधैः । \nनीतिज्ञाः शीलसम्पन्ना भवन्ति कुलपूजिताः ।।१०।।",
        "Gujarati": "10. સમજદાર પિતાએ પોતાના પુત્રોને શુભ ગુણો શીખવવા જોઈએ કારણ કે કુટુંબમાં નૈતિક અને વિદ્વાન વ્યક્તિઓની પૂજા કરવામાં આવે છે.",
        "Sanskrit": "१०. बुद्धिमान पिता को अपने पुत्रों को शुभ गुणों की सीख देनी चाहिए क्योंकि नीतिज्ञ और ज्ञानी व्यक्तियों की ही कुल में पूजा होती है.",
        "English": "10. A wise father should teach auspicious qualities to his sons because moral and learned persons are worshiped in the family."
      },
      {
        "id": 11,
        "Niti": " माता शत्रुः पिता वैरी येन बालो न पाठितः । \nन शोभते सभामध्ये हंसमध्ये वको यथा ।।११।।",
        "Gujarati": "11. જે માતાઓ અને પિતા તેમના બાળકોને શિક્ષણ આપતા નથી તેઓ બાળકોના દુશ્મનો સમાન છે કારણ કે તે અભણ બાળકો વિદ્વાનોની સભામાં હંસની સભામાં બગલાની જેમ ધિક્કારવામાં આવે છે.",
        "Sanskrit": "११. जो माता व पिता अपने बच्चों को शिक्षा नहीं देते है वो तो व् बच्चों के शत्रु के सामान हैंक्योंकि वे विद्याहीन बालक विद्वानों की सभा में वैसे ही तिरस्कृत किये जाते हैं जैसे हंसो की सभा मे बगुले.",
        "English": "11. Mothers and fathers who do not give education to their children are like the enemies of the children because those uneducated children are despised in the assembly of scholars like herons in the assembly of swans."
      },
      {
        "id": 12,
        "Niti": "लालनाद् बहवो दोषास्ताडनाद् बहवो गुणाः । \nतस्मात्पुत्रं च शिष्यं च ताडयेन्नतुलालयेत् ।।१२।।",
        "Gujarati": "12. લાડથી બાળકોમાં ખરાબ ટેવો રચાય છે, તેમને કડક શિક્ષણ આપીને તેઓ સારી આદતો શીખે છે, તેથી જરૂર પડે ત્યારે બાળકોને સજા કરો, તેમને વધારે લાડ ન કરો.",
        "Sanskrit": "१२. लाड-प्यार से बच्चों मे गलत आदते ढलती है, उन्हें कड़ी शिक्षा देने से वे अच्छी आदते सीखते है, इसलिए बच्चों को जरुरत पड़ने पर दण्डित करें, ज्यादा लाड ना करें.",
        "English": "12. Bad habits are formed in children by pampering, by giving them strict education they learn good habits, so punish children when needed, don't pamper them too much."
      },
      {
        "id": 13,
        "Niti": "श्लोकेन वा तदर्धेन पादेनैकाक्षरेण वा । \nअवन्ध्यं दिवसं कुर्याद्दानाध्ययनकर्मभिः ।।१३।।",
        "Gujarati": "13. એક પણ દિવસ એવો નહીં જાય કે જ્યારે તમે એક શ્લોક, અડધો શ્લોક, ક્વાર્ટર શ્લોક અથવા એક શ્લોકનો એક અક્ષર પણ શીખ્યા ન હોય, અથવા તમે દાન, સાધના કે કોઈ પુણ્ય કાર્ય ન કર્યું હોય.",
        "Sanskrit": "१३. ऐसा एक भी दिन नहीं जाना चाहिए जब आपने एक श्लोक, आधा श्लोक, चौथाई श्लोक, या श्लोक का केवल एक अक्षर नहीं सीखा, या आपने दान, अभ्यास या कोई पवित्र कार्य नहीं किया.",
        "English": "13. Not a single day should go by when you did not learn a verse, half a verse, quarter verse, or even just one letter of a verse, or you did not do charity, practice or any pious work."
      },
      {
        "id": 14,
        "Niti": " कान्ता वियोगः स्वजनापमानि \nऋणस्य शेषं कुनृपस्य सेवा । \nदरिद्रभावो विषमा सभा च विनाग्निना ते प्रदहन्ति कायम् ।।१४।।",
        "Gujarati": "14. પત્નીથી અલગ થવું, લોકો દ્વારા અપમાનિત થવું, બાકીનું દેવું, દુષ્ટ રાજાની સેવા કરવી, ગરીબી અને ગરીબોની સભા, આ છ વસ્તુઓ અગ્નિ વિના શરીરને બાળી નાખે છે.",
        "Sanskrit": "१४. पत्नी का वियोग होना, आपने ही लोगो से बे-इजजत होना, बचा हुआ ऋण, दुष्ट राजा की सेवा करना, गरीबी एवं दरिद्रों की सभा ये छह बातें शरीर को बिना अग्नि के ही जला देती.",
        "English": "14. Separation from wife, being disrespected by your own people, remaining debt, serving an evil king, poverty and assembly of the poor, these six things would burn the body without fire."
      },
      {
        "id": 15,
        "Niti": "नदीतीरे च ये वृक्षाः परगेहेषु कामिनी । \nमंत्रिहीनाश्च राजानः शीघ्रं नश्यन्त्यसंशयम् ।।१५।।",
        "Gujarati": "15. નદી કિનારે વૃક્ષો, અન્ય વ્યક્તિના ઘરે જતી કે રહેતી સ્ત્રી અને મંત્રી વિનાનો રાજા - આ બધું ચોક્કસપણે જલ્દી નાશ પામશે.",
        "Sanskrit": "१५. नदी के किनारे वाले वृक्ष, दुसरे व्यक्ति के घर मे जाने अथवा रहने वाली स्त्री एवं बिना मंत्रियों का राजा - ये सब निश्चय ही शीघ्र नस्ट हो जाते.",
        "English": "15. The trees on the bank of the river, the woman visiting or living in another person's house and the king without ministers - all these would definitely get destroyed soon."
      },
      {
        "id": 16,
        "Niti": "बलं विद्या च विप्राणां राज्ञां सैन्यबलं तथा । \nबलंवित्तञ्चवैश्यानां शूद्राणां परिचर्यिका ।।१६।।",
        "Gujarati": "16. બ્રાહ્મણનું બળ તેની શક્તિ અને જ્ઞાનમાં છે, રાજાનું બળ તેની સેનામાં છે, વૈશ્યનું બળ તેની સંપત્તિમાં છે અને શુદ્રનું બળ તેની સેવાની ભક્તિમાં છે.",
        "Sanskrit": "१६. एक ब्राह्मण का बल तेज और विद्या है, एक राजा का बल उसकी सेना मे है, एक वैशय का बल उसकी दौलत मे है तथा एक शुद्र का बल उसकी सेवा परायणता मे है.",
        "English": "16. The strength of a Brahmin is in his strength and knowledge, the strength of a king is in his army, the strength of a Vaishya is in his wealth and the strength of a Shudra is in his devotion to service."
      },
      {
        "id": 17,
        "Niti": " निर्धनं पुरुषं वेश्या प्रजा भग्नं नृपं त्यजेत् । \nखगा वीतफलं वृक्षं भुक्त्वाचाभ्यागतोगृहम् ।।१७।।",
        "Gujarati": "17. ગણિકાએ ગરીબ માણસનો ત્યાગ કરવો જોઈએ, પ્રજાએ પરાજિત રાજાનો ત્યાગ કરવો જોઈએ, પક્ષીઓએ ફળહીન વૃક્ષનો ત્યાગ કરવો જોઈએ અને મહેમાનોએ ભોજન કર્યા પછી યજમાનના ઘરેથી વિદાય લેવી જોઈએ.",
        "Sanskrit": "१७. वेश्या को निर्धन व्यक्ति को त्याग देना चाहिए, प्रजा को पराजित राजा को त्याग देना चाहिए, पक्षियों को फलरहित वृक्ष त्याग देना चाहिए एवं अतिथियों को भोजन करने के पश्चात् मेजबान के घर से निकल देना चाहि.",
        "English": "17. The courtesan should give up the poor man, the subjects should give up the defeated king, the birds should give up the fruitless tree and the guests should leave the host's house after the meal."
      },
      {
        "id": 18,
        "Niti": "गृहीत्वा दक्षिणां विप्रास्त्यजन्ति यजमानकम् । \nप्राप्तविद्या गुरुं शिष्या दग्धारण्यं मृगास्तथा ।।१८।।",
        "Gujarati": "18. બ્રાહ્મણો દક્ષિણા મેળવીને તેમના યજમાનોને છોડી દે છે, વિદ્વાનો જ્ઞાન મેળવીને તેમના ગુરુને છોડી દે છે અને પ્રાણીઓ બળી ગયેલા જંગલમાંથી નીકળી જાય છે.",
        "Sanskrit": "१८. ब्राह्मण दक्षिणा मिलने के पश्चात् आपने यजमानो को छोड़ देते है, विद्वान विद्या प्राप्ति के बाद गुरु को छोड़ जाते हैं और पशु जले हुए वन को त्याग देते हैं.",
        "English": "18. Brahmins leave their hosts after getting dakshina, scholars leave their guru after getting knowledge and animals leave the burnt forest."
      },
      {
        "id": 19,
        "Niti": " दुराचारी दुरादृष्टिर्दुरावासी च दुर्जनः । \nयन्मैत्रीक्रियते पुम्भिर्नरःशीघ्रं विनश्यति ।।१।।",
        "Gujarati": "19. જે વ્યક્તિ દુષ્ટ, ખરાબ નજરવાળા અને ખરાબ જગ્યાએ રહેનાર વ્યક્તિ સાથે મિત્રતા કરે છે, તે જલ્દી જ નાશ પામે છે.",
        "Sanskrit": "१९. जो व्यक्ति दुराचारी, कुदृष्टि वाले, एवं बुरे स्थान पर रहने वाले मनुष्य के साथ मित्रता करता है, वह शीघ्र नष्ट हो जाता है।\n",
        "English": "19. The person who befriends a person who is vicious, evil eyed, and lives in a bad place, he gets destroyed soon."
      },
      {
        "id": 20,
        "Niti": "समाने शोभते प्रीतिः राज्ञि सेवा च शोभते । \nवाणिज्यंव्यवहारेषु स्त्री दिव्या शोभते गृहे ।।२०।।",
        "Gujarati": "20. પ્રેમ અને મિત્રતા સમાન લોકોમાં પસંદ કરવામાં આવે છે, જે રાજાના ઘરમાં સેવા કરે છે તે આદરણીય છે, વેપાર શ્રેષ્ઠ વ્યવસાય છે અને સારા ગુણોની સ્ત્રી તેના ઘરમાં સુરક્ષિત છે.",
        "Sanskrit": "२०. प्रेम और मित्रता बराबर वालों में अच्छी लगती है, राजा के यहाँ नौकरी करने वाले को ही सम्मान मिलता है, व्यवसायों में वाणिज्य सबसे अच्छा है, अवं उत्तम गुणों वाली स्त्री अपने घर में सुरक्षित रहती है.",
        "English": "20. Love and friendship are liked among equals, one who serves in the king's house is respected, commerce is the best of professions, and a woman of good qualities is safe in her home."
      }
    ]
  },
  {
    "Id": 15,
    "Adhyay": "पन्द्रहवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  },
  {
    "Id": 16,
    "Adhyay": "सोलहवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "अनृतं साहसं माया मूर्खत्वमतिलोभिता । \nअशौचत्वं निर्दयत्वं स्त्रीणांदोषाः स्वभावजाः ।।१।।\n",
        "Gujarati": "1. જૂઠું બોલવું, કઠોરતા, કપટ, મૂર્ખતા, લોભ, અપવિત્રતા અને ક્રૂરતા એ સ્ત્રીઓના કેટલાક કુદરતી દુર્ગુણો છે.",
        "Sanskrit": "1. झूठ बोलना, कठोरता, छल करना, बेवकूफी करना, लालच, अपवित्रता और निर्दयता ये औरतो के कुछ नैसर्गिक दुर्गुण.",
        "English": "1. Lying, harshness, deceit, stupidity, greed, impurity and cruelty are some natural vices of women."
      },
      {
        "id": 2,
        "Niti": "भोज्यं भोजनशक्तिश्च रतिशक्तिर्वराङ्गना । \nविभवो दानशक्तिश्च नाऽल्पस्य तपसः फलम् ।।२।।\n",
        "Gujarati": "2. ખાવા લાયક વસ્તુઓ અને ખાવાની ક્ષમતા, સુંદર સ્ત્રી અને તેનો આનંદ માણવા માટે કામ કરવાની શક્તિ, પર્યાપ્ત રકમ અને દાન આપવાની લાગણી - આવા સંયોગો સામાન્ય તપસ્યાનું પરિણામ નથી.",
        "Sanskrit": "2.भोजन के योग्य पदार्थ और भोजन करने की क्षमता, सुन्दर स्त्री और उसे भोगने के लिए काम शक्ति, पर्याप्त धनराशी तथा दान देने की भावना - ऐसे संयोगों का होना सामान्य तप का फल न.",
        "English": "2. Things worthy of food and ability to eat, beautiful woman and work power to enjoy her, sufficient amount of money and feeling to give charity - having such coincidences is not the result of normal penance."
      },
      {
        "id": 3,
        "Niti": "यस्य पुत्रो वशीभूतो भार्या छन्दानुगामिनी । \nविभवे यश्च सन्तुष्टस्तस्य स्वर्ग इहैव हि ।।३।।\n",
        "Gujarati": "3. તે વ્યક્તિને પૃથ્વી પર જ સ્વર્ગ મળ્યું:\n1. જેનો પુત્ર આજ્ઞાકારી છે,\n2. જેની પત્ની તેની ઈચ્છા પ્રમાણે વર્તે,\n3. જે પોતાની સંપત્તિથી સંતુષ્ટ છે.",
        "Sanskrit": "3. उस व्यक्ति ने धरती पर ही स्वर्ग को पा लिया :\n१. जिसका पुत्र आज्ञांकारी है,\n२. जिसकी पत्नी उसकी इच्छा के अनुरूप व्यव्हार करती है, \n३. जिसे अपने धन पर संतोष है.",
        "English": "3. That person found heaven on earth itself:\n1. Whose son is obedient,\n2. Whose wife behaves according to his wishes,\n3. Who is satisfied with his wealth."
      },
      {
        "id": 4,
        "Niti": "ते पुत्रा ये पितुर्भक्ताः स पिता यस्तु पोषकः । \nतन्मित्रंयत्रविश्वासःसा भार्या यत्र निर्वृतिः ।।४।।\n",
        "Gujarati": "4. દીકરો તે છે જે તેના પિતાને સાંભળે છે, પિતા તે છે જે પુત્રોને ઉછેરે છે, મિત્ર તે છે જેના પર તમે વિશ્વાસ કરી શકો અને પત્ની તે છે જે સુખ આપે છે.",
        "Sanskrit": "४. पुत्र वही है जो पिता का कहना मानता हो, पिता वही है जो पुत्रों का पालन-पोषण करे, मित्र वही है जिस पर आप विश्वास कर सकते हों और पत्नी वही है जिससे सुख प्राप्त.",
        "English": "4. Son is the one who listens to his father, father is the one who brings up the sons, friend is the one on whom you can trust and wife is the one who gives happiness."
      },
      {
        "id": 5,
        "Niti": "परोक्षे कार्य्यहन्तारं प्रत्यक्षे प्रियवादिनम् । \nवर्ज्जयेत्तादृशं मित्रं विषकुम्भम्पयोमुखम् ।।५।।",
        "Gujarati": "5. એવા લોકોને ટાળો જેઓ તમારા ચહેરા પર મીઠી વાત કરે છે પણ તમારી પીઠ પાછળ તમને બરબાદ કરવાની યોજના બનાવે છે, જેઓ આવું કરે છે તેઓ ઝેરના ઘડા જેવા છે જેની ઉપરની સપાટી દૂધથી ભરેલી હોય છે.",
        "Sanskrit": "५. ऐसे लोगों से बचे जो आपके मुह पर तो मीठी बातें करते हैं, लेकिन आपके पीठ पीछे आपको बर्बाद करने की योजना बनाते है, ऐसा करने वाले तो उस विष के घड़े के समान है जिसकी उपरी सतह दूध से भरी है.",
        "English": "5. Avoid such people who talk sweetly on your face but plan to ruin you behind your back, those who do this are like a pot of poison whose upper surface is full of milk."
      },
      {
        "id": 6,
        "Niti": "न विश्वसेत्कुमित्रे च मित्रे चापि न विश्वसेत् । \nकदाचित्कुपितं मित्रं सर्वगुह्यं प्रकाशयेत् ।।६।।\n",
        "Gujarati": "6. ખરાબ મિત્ર પર ક્યારેય વિશ્વાસ ન કરો. સારા મિત્ર પર પણ વિશ્વાસ ન કરો. કારણ કે જો આવા લોકો તમારાથી ગુસ્સે થાય છે, તો તેઓ તમારા બધા રહસ્યો જાહેર કરી દે છે.",
        "Sanskrit": "६. एक बुरे मित्र पर तो कभी विश्वास ना करे। एक अच्छे मित्र पर भी विश्वास ना करें। क्यूंकि यदि ऐसे लोग आपसे रुष्ट होते है तो आप के सभी राज से पर्दा खोल देंगे.",
        "English": "6. Never trust a bad friend. Don't trust even a good friend. Because if such people get angry with you, then they will reveal all your secrets."
      },
      {
        "id": 7,
        "Niti": "मनसा चिन्तितं कार्यं वचसा न प्रकाशयेत् । \nमंत्रेण रक्षयेद् गूढं कार्य्यं चापि नियोजयेत् ।।७।।\n",
        "Gujarati": "7. તમારા મનમાં વિચારેલા કાર્યને કોઈની સામે ન જણાવો, પરંતુ તેને કાળજીપૂર્વક સુરક્ષિત કરો અને તેને કાર્યમાં ફેરવો.",
        "Sanskrit": "७. मन में सोंचे हुए कार्य को किसी के सामने प्रकट न करें बल्कि मनन पूर्वक उसकी सुरक्षा करते हुए उसे कार्य में परिणत कर दें.",
        "English": "7. Do not reveal the work you have thought in your mind to anyone, but protect it carefully and turn it into action."
      },
      {
        "id": 8,
        "Niti": "कष्टञ्च खलु मूर्खत्वं कष्टं च खलु यौवनम् । \nकष्टात् कष्टतरं चैव परगेहे निवासनम् ।।८।।",
        "Gujarati": "8. મૂર્ખતા પીડાદાયક છે, યુવાની પણ પીડાદાયક છે, પરંતુ આ બધા કરતાં વધુ પીડાદાયક છે બીજાના ઘરે જઈને તેની કૃપા લેવી.",
        "Sanskrit": "८. मुर्खता दुखदायी है, जवानी भी दुखदायी है, लेकिन इन सबसे कहीं ज्यादा दुखदायी किसी दुसरे के घर जाकर उसका अहसान लेना है.",
        "English": "8. Stupidity is painful, youth is also painful, but more painful than all these is going to someone else's house and taking his favor."
      },
      {
        "id": 9,
        "Niti": "शैलेशैले न माणिक्यं मौक्तिकं न गजे गजे । \nसाधवो नहि सर्वत्र चन्दनं न वने वने ।।९।।",
        "Gujarati": "9. દરેક પર્વત પર કોઈ માણેક નથી, દરેક હાથીના માથા પર કોઈ રત્ન નથી, સજ્જનો દરેક જગ્યાએ નથી અને દરેક જંગલમાં ચંદનના વૃક્ષો નથી.",
        "Sanskrit": "९. हर पर्वत पर माणिक्य नहीं होते, हर हाथी के सर पर मणी नहीं होता, सज्जन पुरुष भी हर जगह नहीं होते और हर वन मे चन्दन के वृक्ष भी नहीं होते हैं.",
        "English": "9. There are no rubies on every mountain, there is no gem on the head of every elephant, gentlemen are not everywhere and there are no sandalwood trees in every forest."
      },
      {
        "id": 10,
        "Niti": "पुत्राश्च विविधैः शीलैर्नियोज्याः सततं बुधैः । \nनीतिज्ञाः शीलसम्पन्ना भवन्ति कुलपूजिताः ।।१०।।",
        "Gujarati": "10. સમજદાર પિતાએ પોતાના પુત્રોને શુભ ગુણો શીખવવા જોઈએ કારણ કે કુટુંબમાં નૈતિક અને વિદ્વાન વ્યક્તિઓની પૂજા કરવામાં આવે છે.",
        "Sanskrit": "१०. बुद्धिमान पिता को अपने पुत्रों को शुभ गुणों की सीख देनी चाहिए क्योंकि नीतिज्ञ और ज्ञानी व्यक्तियों की ही कुल में पूजा होती है.",
        "English": "10. A wise father should teach auspicious qualities to his sons because moral and learned persons are worshiped in the family."
      },
      {
        "id": 11,
        "Niti": " माता शत्रुः पिता वैरी येन बालो न पाठितः । \nन शोभते सभामध्ये हंसमध्ये वको यथा ।।११।।",
        "Gujarati": "11. જે માતાઓ અને પિતા તેમના બાળકોને શિક્ષણ આપતા નથી તેઓ બાળકોના દુશ્મનો સમાન છે કારણ કે તે અભણ બાળકો વિદ્વાનોની સભામાં હંસની સભામાં બગલાની જેમ ધિક્કારવામાં આવે છે.",
        "Sanskrit": "११. जो माता व पिता अपने बच्चों को शिक्षा नहीं देते है वो तो व् बच्चों के शत्रु के सामान हैंक्योंकि वे विद्याहीन बालक विद्वानों की सभा में वैसे ही तिरस्कृत किये जाते हैं जैसे हंसो की सभा मे बगुले.",
        "English": "11. Mothers and fathers who do not give education to their children are like the enemies of the children because those uneducated children are despised in the assembly of scholars like herons in the assembly of swans."
      },
      {
        "id": 12,
        "Niti": "लालनाद् बहवो दोषास्ताडनाद् बहवो गुणाः । \nतस्मात्पुत्रं च शिष्यं च ताडयेन्नतुलालयेत् ।।१२।।",
        "Gujarati": "12. લાડથી બાળકોમાં ખરાબ ટેવો રચાય છે, તેમને કડક શિક્ષણ આપીને તેઓ સારી આદતો શીખે છે, તેથી જરૂર પડે ત્યારે બાળકોને સજા કરો, તેમને વધારે લાડ ન કરો.",
        "Sanskrit": "१२. लाड-प्यार से बच्चों मे गलत आदते ढलती है, उन्हें कड़ी शिक्षा देने से वे अच्छी आदते सीखते है, इसलिए बच्चों को जरुरत पड़ने पर दण्डित करें, ज्यादा लाड ना करें.",
        "English": "12. Bad habits are formed in children by pampering, by giving them strict education they learn good habits, so punish children when needed, don't pamper them too much."
      },
      {
        "id": 13,
        "Niti": "श्लोकेन वा तदर्धेन पादेनैकाक्षरेण वा । \nअवन्ध्यं दिवसं कुर्याद्दानाध्ययनकर्मभिः ।।१३।।",
        "Gujarati": "13. એક પણ દિવસ એવો નહીં જાય કે જ્યારે તમે એક શ્લોક, અડધો શ્લોક, ક્વાર્ટર શ્લોક અથવા એક શ્લોકનો એક અક્ષર પણ શીખ્યા ન હોય, અથવા તમે દાન, સાધના કે કોઈ પુણ્ય કાર્ય ન કર્યું હોય.",
        "Sanskrit": "१३. ऐसा एक भी दिन नहीं जाना चाहिए जब आपने एक श्लोक, आधा श्लोक, चौथाई श्लोक, या श्लोक का केवल एक अक्षर नहीं सीखा, या आपने दान, अभ्यास या कोई पवित्र कार्य नहीं किया.",
        "English": "13. Not a single day should go by when you did not learn a verse, half a verse, quarter verse, or even just one letter of a verse, or you did not do charity, practice or any pious work."
      },
      {
        "id": 14,
        "Niti": " कान्ता वियोगः स्वजनापमानि \nऋणस्य शेषं कुनृपस्य सेवा । \nदरिद्रभावो विषमा सभा च विनाग्निना ते प्रदहन्ति कायम् ।।१४।।",
        "Gujarati": "14. પત્નીથી અલગ થવું, લોકો દ્વારા અપમાનિત થવું, બાકીનું દેવું, દુષ્ટ રાજાની સેવા કરવી, ગરીબી અને ગરીબોની સભા, આ છ વસ્તુઓ અગ્નિ વિના શરીરને બાળી નાખે છે.",
        "Sanskrit": "१४. पत्नी का वियोग होना, आपने ही लोगो से बे-इजजत होना, बचा हुआ ऋण, दुष्ट राजा की सेवा करना, गरीबी एवं दरिद्रों की सभा ये छह बातें शरीर को बिना अग्नि के ही जला देती.",
        "English": "14. Separation from wife, being disrespected by your own people, remaining debt, serving an evil king, poverty and assembly of the poor, these six things would burn the body without fire."
      },
      {
        "id": 15,
        "Niti": "नदीतीरे च ये वृक्षाः परगेहेषु कामिनी । \nमंत्रिहीनाश्च राजानः शीघ्रं नश्यन्त्यसंशयम् ।।१५।।",
        "Gujarati": "15. નદી કિનારે વૃક્ષો, અન્ય વ્યક્તિના ઘરે જતી કે રહેતી સ્ત્રી અને મંત્રી વિનાનો રાજા - આ બધું ચોક્કસપણે જલ્દી નાશ પામશે.",
        "Sanskrit": "१५. नदी के किनारे वाले वृक्ष, दुसरे व्यक्ति के घर मे जाने अथवा रहने वाली स्त्री एवं बिना मंत्रियों का राजा - ये सब निश्चय ही शीघ्र नस्ट हो जाते.",
        "English": "15. The trees on the bank of the river, the woman visiting or living in another person's house and the king without ministers - all these would definitely get destroyed soon."
      },
      {
        "id": 16,
        "Niti": "बलं विद्या च विप्राणां राज्ञां सैन्यबलं तथा । \nबलंवित्तञ्चवैश्यानां शूद्राणां परिचर्यिका ।।१६।।",
        "Gujarati": "16. બ્રાહ્મણનું બળ તેની શક્તિ અને જ્ઞાનમાં છે, રાજાનું બળ તેની સેનામાં છે, વૈશ્યનું બળ તેની સંપત્તિમાં છે અને શુદ્રનું બળ તેની સેવાની ભક્તિમાં છે.",
        "Sanskrit": "१६. एक ब्राह्मण का बल तेज और विद्या है, एक राजा का बल उसकी सेना मे है, एक वैशय का बल उसकी दौलत मे है तथा एक शुद्र का बल उसकी सेवा परायणता मे है.",
        "English": "16. The strength of a Brahmin is in his strength and knowledge, the strength of a king is in his army, the strength of a Vaishya is in his wealth and the strength of a Shudra is in his devotion to service."
      },
      {
        "id": 17,
        "Niti": " निर्धनं पुरुषं वेश्या प्रजा भग्नं नृपं त्यजेत् । \nखगा वीतफलं वृक्षं भुक्त्वाचाभ्यागतोगृहम् ।।१७।।",
        "Gujarati": "17. ગણિકાએ ગરીબ માણસનો ત્યાગ કરવો જોઈએ, પ્રજાએ પરાજિત રાજાનો ત્યાગ કરવો જોઈએ, પક્ષીઓએ ફળહીન વૃક્ષનો ત્યાગ કરવો જોઈએ અને મહેમાનોએ ભોજન કર્યા પછી યજમાનના ઘરેથી વિદાય લેવી જોઈએ.",
        "Sanskrit": "१७. वेश्या को निर्धन व्यक्ति को त्याग देना चाहिए, प्रजा को पराजित राजा को त्याग देना चाहिए, पक्षियों को फलरहित वृक्ष त्याग देना चाहिए एवं अतिथियों को भोजन करने के पश्चात् मेजबान के घर से निकल देना चाहि.",
        "English": "17. The courtesan should give up the poor man, the subjects should give up the defeated king, the birds should give up the fruitless tree and the guests should leave the host's house after the meal."
      },
      {
        "id": 18,
        "Niti": "गृहीत्वा दक्षिणां विप्रास्त्यजन्ति यजमानकम् । \nप्राप्तविद्या गुरुं शिष्या दग्धारण्यं मृगास्तथा ।।१८।।",
        "Gujarati": "18. બ્રાહ્મણો દક્ષિણા મેળવીને તેમના યજમાનોને છોડી દે છે, વિદ્વાનો જ્ઞાન મેળવીને તેમના ગુરુને છોડી દે છે અને પ્રાણીઓ બળી ગયેલા જંગલમાંથી નીકળી જાય છે.",
        "Sanskrit": "१८. ब्राह्मण दक्षिणा मिलने के पश्चात् आपने यजमानो को छोड़ देते है, विद्वान विद्या प्राप्ति के बाद गुरु को छोड़ जाते हैं और पशु जले हुए वन को त्याग देते हैं.",
        "English": "18. Brahmins leave their hosts after getting dakshina, scholars leave their guru after getting knowledge and animals leave the burnt forest."
      },
      {
        "id": 19,
        "Niti": " दुराचारी दुरादृष्टिर्दुरावासी च दुर्जनः । \nयन्मैत्रीक्रियते पुम्भिर्नरःशीघ्रं विनश्यति ।।१।।",
        "Gujarati": "19. જે વ્યક્તિ દુષ્ટ, ખરાબ નજરવાળા અને ખરાબ જગ્યાએ રહેનાર વ્યક્તિ સાથે મિત્રતા કરે છે, તે જલ્દી જ નાશ પામે છે.",
        "Sanskrit": "१९. जो व्यक्ति दुराचारी, कुदृष्टि वाले, एवं बुरे स्थान पर रहने वाले मनुष्य के साथ मित्रता करता है, वह शीघ्र नष्ट हो जाता है।\n",
        "English": "19. The person who befriends a person who is vicious, evil eyed, and lives in a bad place, he gets destroyed soon."
      },
      {
        "id": 20,
        "Niti": "समाने शोभते प्रीतिः राज्ञि सेवा च शोभते । \nवाणिज्यंव्यवहारेषु स्त्री दिव्या शोभते गृहे ।।२०।।",
        "Gujarati": "20. પ્રેમ અને મિત્રતા સમાન લોકોમાં પસંદ કરવામાં આવે છે, જે રાજાના ઘરમાં સેવા કરે છે તે આદરણીય છે, વેપાર શ્રેષ્ઠ વ્યવસાય છે અને સારા ગુણોની સ્ત્રી તેના ઘરમાં સુરક્ષિત છે.",
        "Sanskrit": "२०. प्रेम और मित्रता बराबर वालों में अच्छी लगती है, राजा के यहाँ नौकरी करने वाले को ही सम्मान मिलता है, व्यवसायों में वाणिज्य सबसे अच्छा है, अवं उत्तम गुणों वाली स्त्री अपने घर में सुरक्षित रहती है.",
        "English": "20. Love and friendship are liked among equals, one who serves in the king's house is respected, commerce is the best of professions, and a woman of good qualities is safe in her home."
      }
    ]
  },
  {
    "Id": 17,
    "Adhyay": "सत्रहवां अध्याय",
    "Details": [
      {
        "id": 1,
        "Niti": "प्रणम्य शिरसा विष्णुं त्रैलोक्याधिपतिं प्रभुम् । \nनानाशास्त्रोद्धृतं वक्ष्ये राजनीतिसमुच्चयम् ।।१।।",
        "Gujarati": "1. તેણે ત્રણ લોકના સ્વામી ભગવાન વિષ્ણુને માથું નમાવ્યું.હું તમને વિવિધ શાસ્ત્રોમાંથી ટાંકેલા રાજકારણનો સમૂહ કહીશ",
        "Sanskrit": "१. तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मै एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ. मै यह सूत्र अनेक शास्त्रों का आधार ले कर कह रहाँ।",
        "English": "1. Salutations to Lord Vishnu, Lord of the Three Worlds, I recite the principles of Niti Shastra for a kingdom. I am saying this sutra on the basis of many scriptures."
      },
      {
        "id": 2,
        "Niti": "अधीत्येदं यथाशास्त्रं नरो जानाति सत्तमः । \nधर्मोपदेशं विख्यातं कार्याऽकार्य शुभाशुभम् ।।२।।",
        "Gujarati": "2. જે કોઈ શાસ્ત્રો અનુસાર આનો અભ્યાસ કરે છે તે તેને સારી બાબત તરીકે જાણે છે.\nતે જાણીતું છે કે પ્રામાણિકતાના ઉપદેશો સારા અને ખરાબ છે",
        "Sanskrit": "2. जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगेउसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं । उसे अच्छाई और बुराई का भी ज्ञात होगा और अंततः उसे सर्वोत्तम का भी ्ञान होगा।\n",
        "English": "2. A person who acquires knowledge by practicing the sutras of the scriptures will know the principles of the most glorious duty, he will know what things should be followed and what should not be followed. He will know both good and evil and eventually he will know the best."
      },
      {
        "id": 3,
        "Niti": "तदहं संप्रवक्ष्यामि लोकानां हितकाम्यया । \nयेन विज्ञानमात्रेण सर्वज्ञत्वं प्रपद्यते ।।३।।\n",
        "Gujarati": "3. તેથી લોકોના ભલા માટે હું એવી વાતો કહીશ જેનાથી લોકો દરેક વસ્તુને યોગ્ય પરિપ્રેક્ષ્યમાં જોશે",
        "Sanskrit": "३. इसलिए लोगो का भला करने के लिए मै उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य मे देखेगे.",
        "English": "3. So for the good of people I will say those things that will make people see all things in right perspective."
      },
      {
        "id": 4,
        "Niti": "मूर्खशिष्योपदेशेन दुष्टास्त्रीभरणेन च । \nदुःखितै सम्प्रयोगेण पण्डिता ेऽप्यवसीदति ।।४।।\n",
        "Gujarati": "4. પંડિત પણ જો મૂર્ખને ઉપદેશ આપે, દુષ્ટ પત્ની લે અથવા કોઈ દુ:ખી વ્યક્તિ સાથે ખૂબ જ ઘનિષ્ઠ બને તો તે પણ મોટી મુશ્કેલીમાં હોય છે.",
        "Sanskrit": "४. एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अतयंत घनिष्ठ सम्बन्ध बना लेता है.",
        "English": "4. A Pandit also comes to grievous trouble if he preaches to a fool, if he fosters a wicked wife or becomes too intimate with an unhappy person."
      },
      {
        "id": 5,
        "Niti": " दुष्टाभार्या शठं मित्रं भृत्यश्चोत्तरदायकः ।\nससर्पे च गृहे वासो मृत्युरेव नः संशयः ५।।\n",
        "Gujarati": "5. દુષ્ટ પત્ની, ખોટા મિત્ર, લુચ્ચા નોકર અને સાપ સાથે રહેવું એ મૃત્યુ સમાન છે.",
        "Sanskrit": "५. दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है.",
        "English": "5. Abode with a wicked wife, false friend, rogue servant and serpent is like certain death."
      },
      {
        "id": 6,
        "Niti": "आपदर्थे धनं रक्षेद्दारान् रक्षेध्दनैरपि । \nआत्मानं सततं रक्षेद्दारैरपि धनैरपि ।।६।।\n",
        "Gujarati": "6. આવનારી પરેશાનીઓનો સામનો કરવા માટે પૈસાની બચત કરવી જોઈએ. તેણે ધનનો ત્યાગ કર્યા પછી પણ પત્નીની રક્ષા કરવી જોઈએ, પરંતુ જો આત્માની રક્ષાની વાત આવે તો તેણે પૈસા અને પત્ની બંનેને નકામા ગણવા જોઈએ.",
        "Sanskrit": "६. व्यक्ति को आने वाली मुसीबतो से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिएलेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनो को तुक्ष्य समझना चाहिए.",
        "English": "6. A person should save money to face the upcoming problems. He should protect his wife even by giving up wealth, but if it comes to protecting his soul, he should despise both money and wife."
      },
      {
        "id": 7,
        "Niti": "आपदार्थे धनं रक्षेच्छ्रीमतां कुत अापदः । \nकदाचिच्चलते लक्ष्मीः संचितोऽपिविनश्यति ।।७।।\n",
        "Gujarati": "7. ભવિષ્યની મુશ્કેલીઓ માટે પૈસા ભેગા કરો. એવું નથી વિચારતા કે અમીર વ્યક્તિને શું તકલીફ છે? જ્યારે પૈસા નીકળી જાય છે, ત્યારે સંગઠિત નાણાં પણ ઝડપથી ઘટવા લાગે છે.\n",
        "Sanskrit": "७ .भविष्य में आने वाली मुसीबतो के लिए धन एकत्रित करें। ऐसा ना सोचें की धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।\n",
        "English": "7. Collect money for future troubles. Do not think that what is the problem of a rich person? When money leaves, organized money also starts decreasing rapidly.\n"
      },
      {
        "id": 8,
        "Niti": "यस्मिन् देशे न सम्मानो न वृत्तिर्न च बान्धवः । \nन च विद्यागमऽप्यस्ति वासस्तत्र न कारयेत् ।।८।।\n",
        "Gujarati": "8. એવા દેશમાં ન રહો કે જ્યાં તમારું માન ન હોય, જ્યાં તમે રોજગાર ન મેળવી શકો, જ્યાં તમારા કોઈ મિત્રો ન હોય અને જ્યાં તમે કોઈ જ્ઞાન પ્રાપ્ત ન કરી શકો.",
        "Sanskrit": "८. उस देश मे निवास न करें जहाँ आपकी कोई ईज्जत नहीं हो, जहा आप रोजगार नहीं कमा सकते, जहा आपका कोई मित्र नहीं और जहा आप कोई ज्ञान आर्जित नहीं कर सकते.",
        "English": "8. Do not live in a country where you have no respect, where you cannot earn employment, where you have no friends and where you cannot acquire any knowledge."
      },
      {
        "id": 9,
        "Niti": "धनिकः श्रोत्रियो राजा नदी वैद्यस्तु पञ्चमः । \nपञ्च यत्र न विद्यन्ते न तत्र दिवसं वसेत् ।।९।।\n",
        "Gujarati": "9. જ્યાં નીચેના પાંચ હાજર ન હોય ત્યાં એક દિવસ પણ ન રહો:\nએક શ્રીમંત વ્યક્તિ,\nવેદિક શાસ્ત્રોમાં વાકેફ બ્રાહ્મણ,\nરાજા,\nનદી,\nઅને ચિકિત્સક.",
        "Sanskrit": "९. ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पांच\nना हो:\nएक धनवान व्यक्ति,\nएक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो,\nएक राजा,\nएक नदी,\nऔर एक चिकित्सक।\n",
        "English": "9. Do not reside for a day in a place where\nthe following five are not present:\nA wealthy person,\nA brahmin well versed in Vedic scriptures,\nA king,\nA river,\nAnd a physician."
      },
      {
        "id": 10,
        "Niti": "लोकयात्रा भयं लज्जा दाक्षिण्यं त्यागशीलता । \nपञ्च यत्र न विद्यन्ते न कुर्य्यात्तत्र सड्गतिम् ।।१०।।\n",
        "Gujarati": "10. બુદ્ધિશાળી વ્યક્તિએ ક્યારેય એવા દેશમાં જવું જોઈએ નહીં\nજ્યાં:\nરોજગાર કમાવવાનું કોઈ સાધન નથી, જ્યાં લોકોને કોઈ વાતનો ડર ન હોય, જ્યાં લોકોને કોઈ વાતની શરમ ન હોય, જ્યાં લોકો બુદ્ધિશાળી ન હોય અને જ્યાં લોકો દાન કરવાની વૃત્તિ નથી.",
        "Sanskrit": "१०. बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना\n\nचाहिए जहाँ :\n\nरोजगार कमाने का कोई माध्यम ना हो, जहा लोगों को किसी बात का भय न होजहा लोगो को किसी बात की लज्जा न हो, जहा लोग बुद्धिमान न हो, और जहाँ लोगो की वृत्ति दान धरम करने की ना हो।\n",
        "English": "10. An intelligent person should never go to a country\nwhere :\nthere is no means of earning employment, where people are not afraid of anything, where people are not ashamed of anything, where people are not intelligent, And where people don't have the instinct to do charity."
      },
      {
        "id": 11,
        "Niti": "जानीयात् प्रेषणे भृत्यान् बान्धवान् व्यसनागमे । \nमित्रं चापत्तिकाले तु भार्यां च विभवक्षये ।।११।।\n",
        "Gujarati": "11. જ્યારે નોકર ફરજ બજાવતો ન હોય ત્યારે તેની કસોટી કરો,\nતમે મુશ્કેલીમાં હોવ ત્યારે સંબંધીની કસોટી કરો,\nપ્રતિકૂળ સંજોગોમાં મિત્રની કસોટી કરો અને જ્યારે તમારો સમય સારો ન હોય તો તમે ચાલતા હોવ તો પરીક્ષણ કરો તમારી પત્ની.",
        "Sanskrit": "११. नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर\n\nरहा हो,\n\nरिश्तेदार की परीक्षा तब करें जब आप मुसीबत मे घिरें हों,\n\nमित्र की परीक्षा विपरीत परिस्थितियों मे करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करे ।\n",
        "English": "11. Test the servant when he\nis not performing the duty,\nTest the relative when you are in trouble,\nTest the friend in adverse circumstances, and when your time is not good If you are walking, then test your wife."
      },
      {
        "id": 12,
        "Niti": "आतुरे व्यसने प्राप्ते दुर्भिक्षे शत्रुसंकटे । \nराजद्वारे श्मशाने च यस्तिष्ठति स बान्धवः ।।१२।।\n",
        "Gujarati": "12. એક સારો મિત્ર એ છે જે નીચેની પરિસ્થિતિઓમાં આપણને છોડતો નથી: જરૂરિયાતમાં, અકસ્માતમાં, જ્યારે દુષ્કાળ પડે ત્યારે, જ્યારે યુદ્ધ ચાલતું હોય, જ્યારે આપણે રાજાના દરબારમાં જવું પડે અને જ્યારે આપણે સ્મશાનમાં જવું પડશે.\n",
        "Sanskrit": "१२. अच्छा मित्र वही है जो हमे निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमे राजा के दरबार मे जाना पड़े, और जब हमे समशान घाट जाना पड़े.\n",
        "English": "12. A good friend is the one who does not leave us in the following circumstances: in need, in an accident, when there is a famine, when there is a war going on, when we have to go to the king's court, and when we have to go to the burial ground.\n"
      },
      {
        "id": 13,
        "Niti": "यो ध्रुवाणि परित्यज्य अध्रुवं परिषेवते । \nध्रुवाणि तस्य नश्यन्ति अध्रुवं नष्टमेव हि ।।१३।।\n",
        "Gujarati": "૧૩. જે વ્યક્તિ કેવી રીતે નાશવંત હોય તેને ક્યારેય નાશવાળો નાશવાળો છોડી દે છે, તો તેના હાથથી અવિનાશી વસ્તુ તો ચાલી પણ જતી હોય છે અને આમાં કોઈ સમાધાન નથી કે નાશવાનને પણ તે ખો આપે છે.",
        "Sanskrit": "१३. जो व्यक्ति कसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमे कोई संदेह नहीं की नाशवान को भी वह खो देता है",
        "English": "13. The person who gives up the imperishable thing for a perishable thing loses the imperishable thing from his hands and there is no doubt that he loses the perishable also."
      },
      {
        "id": 14,
        "Niti": "वरयेत्कुलजां प्राज्ञो विरूपामपि कन्यकाम् । \nरूपशीलां न नीचस्य विवाहः सदृशे कुले ।।१४।।\n",
        "Gujarati": "૧૪. એક વ્યક્તિ કોઈ પણ ઈજ્જતદાર ઘરની અવિવાહ કન્યાથી કેવી રીતે લગ્ન કરે છે છતાં પણ લગ્ન કરવા જોઈએ કે જિન ઘરની અત્યંત સુંદર સ્ત્રીથી લગ્ન પણ કરવા જોઈએ નહીં. લગ્ન-વિવાહ હંમેશા બરાબરી के घरो मे ही उचित था।",
        "Sanskrit": "१४. एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से किस वयंग होने के बावजूद भी विवाह करना चाहिएउसे किसी हीन घर की अत्यंत सुन्दर स्त्री से भी विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरो मे ही उिचत होता है।\n",
        "English": "14. A wise man should marry an unmarried girl of a respectable house no matter how old he may be but he should not marry a very beautiful woman of an inferior house. Marriage is always appropriate in the homes of equals."
      },
      {
        "id": 15,
        "Niti": "नदीनां शस्त्रपाणीनां नखीनां श्रृङ्गिणां तथा । \nविश्वासो नैव कर्तव्यः स्त्रीषुराजकुलेषु च ।।१५।।\n",
        "Gujarati": "૧૫. इन ५ पर कभी विश्वास न करें :\n૧. નદિયા,\n૨. जिन व्यक्ति के पास अश्त्र-शस्त्र वाले,\n૩. नाख़ून और सींग वाले पशु,\n૪. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहुत बुरा न माने )\n५राज घरानो के लोगो पर ।",
        "Sanskrit": "१५. इन ५ पर कभी विश्वास ना करें :\n१. नदियां,\n२. जिन व्यक्तियों के पास अश्त्र-शस्त्र हों,\n३. नाख़ून और सींग वाले पशु,\n४. औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न माने )\n५राज घरानो के लोगो पर ।\n",
        "English": "15. Never trust these 5:\n\n1. rivers,\n\n2. Persons having arms,\n\n3. hoofed and horned animals,\n\n4. Women (here the hint is towards innocent face, don't mind the sister)\n\nOn the logos of 5 royal families."
      },
      {
        "id": 16,
        "Niti": " विषादप्यमृतं ग्राह्यममेध्यादपि काञ्चनम् । \nनीचादप्युत्तमां विद्यांस्त्रीरत्नं दुष्कुलादपि ।।१६।।\n",
        "Gujarati": "૧૬. જો તમે આ વિષયમાં પણ અમૃત દૂર કરી શકો છો, તો જો સોના ગંદગીમાં ભીડ હો તો તે ઉઠાવે, ધોઈ નાખે અને અપનાવે, નિચલે કુલ મેનો જન્મ લે તે પણ શ્રેષ્ઠ જ્ઞાન ગ્રહણ કરો, તેવી જ રીતે જો કોઈ બદનામનું ઘર કન્યા પણ મહાન ગુણોથી સમાપ્ત થાય છે અને તમને કોઈ શીખે છે તો ગહન કરે.",
        "Sanskrit": "१६. अगर हो सके तो विष मे से भी अमृत निकाल लें, यदि सोना गन्दगी में भी पड़ा हो तो उसे उठाये, धोएं और अपनाये, निचले कुल मे जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणो से संपन है और आपको कोई सीख देती है तो गहण करे.",
        "English": "16. If possible, extract nectar even from poison, if gold is lying in dirt, pick it up, wash it and adopt it, get the best knowledge even from one born in a low clan, similarly if a daughter of an infamous house is also great. Guno se sampan hai aur ake koi seish diya hai to gahan kare."
      },
      {
        "id": 17,
        "Niti": "स्त्रीणां द्विगुण आहारो लज्जा चापि चतुर्गणा । \nसाहसं षड्गुणं चैव कामश्चाष्टगुणः स्मृत ।।१७।।\n",
        "Gujarati": "૧૭. મહિલાઓમાં પુરુષોની અપેક્ષા:\nभूख दोगुना\nલજ્જા ચાર ગુના,\nसाहस छः गुना,\n• અને કામ આઠ ગુના હતું.",
        "Sanskrit": "१७. महिलाओं में पुरुषों कि अपेक्षा:\n\nभूख दोगुना\n\nलज्जा चार गुना,\n\nसाहस छः गुना,\n\n• और काम आठ गुना होती है.\n",
        "English": "17. Expectations of men in women:\nDouble the appetite\nShame fourfold,\nCourage sixfold,\n• And work is eight times."
      }
    ]
  }
]